"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15364, \"word_counts\": \"{\\\"run\\\": 43, \\\"who\\\": 155, \\\"wow\\\": 2, \\\"help\\\": 139, \\\"jump\\\": 8, \\\"stop\\\": 46, \\\"wait\\\": 50, \\\"hurry\\\": 21, \\\"i\\\": 1956, \\\"see\\\": 159, \\\"smile\\\": 6, \\\"attack\\\": 4, \\\"cheers\\\": 2, \\\"freeze\\\": 2, \\\"get\\\": 151, \\\"up\\\": 417, \\\"got\\\": 73, \\\"it\\\": 1238, \\\"listen\\\": 10, \\\"no\\\": 225, \\\"way\\\": 77, \\\"really\\\": 94, \\\"thanks\\\": 43, \\\"we\\\": 740, \\\"try\\\": 45, \\\"why\\\": 130, \\\"me\\\": 413, \\\"awesome\\\": 3, \\\"come\\\": 149, \\\"on\\\": 2007, \\\"out\\\": 230, \\\"goodbye\\\": 7, \\\"hold\\\": 24, \\\"agree\\\": 22, \\\"i'm\\\": 364, \\\"sad\\\": 6, \\\"it's\\\": 164, \\\"ok\\\": 21, \\\"too\\\": 98, \\\"perfect\\\": 9, \\\"you\\\": 1912, \\\"show\\\": 45, \\\"shut\\\": 13, \\\"so\\\": 351, \\\"long\\\": 124, \\\"tom\\\": 1705, \\\"won\\\": 18, \\\"wake\\\": 14, \\\"welcome\\\": 7, \\\"be\\\": 1259, \\\"still\\\": 399, \\\"good\\\": 180, \\\"job\\\": 55, \\\"grab\\\": 4, \\\"hi\\\": 6, \\\"guys\\\": 12, \\\"failed\\\": 15, \\\"refuse\\\": 2, \\\"stayed\\\": 12, \\\"okay\\\": 5, \\\"odd\\\": 4, \\\"leave\\\": 56, \\\"look\\\": 64, \\\"sit\\\": 18, \\\"down\\\": 132, \\\"stand\\\": 14, \\\"terrific\\\": 1, \\\"they\\\": 308, \\\"trust\\\": 34, \\\"tried\\\": 38, \\\"what\\\": 479, \\\"for\\\": 1426, \\\"who's\\\": 12, \\\"he\\\": 2077, \\\"seated\\\": 3, \\\"bless\\\": 2, \\\"calm\\\": 4, \\\"chill\\\": 1, \\\"here\\\": 579, \\\"soon\\\": 53, \\\"cool\\\": 5, \\\"dogs\\\": 8, \\\"bark\\\": 1, \\\"don't\\\": 429, \\\"cry\\\": 16, \\\"die\\\": 19, \\\"fantastic\\\": 4, \\\"forget\\\": 20, \\\"he's\\\": 61, \\\"a\\\": 3521, \\\"dj\\\": 2, \\\"can\\\": 430, \\\"ski\\\": 4, \\\"hit\\\": 38, \\\"mean\\\": 25, \\\"promise\\\": 5, \\\"man\\\": 29, \\\"bored\\\": 6, \\\"clean\\\": 26, \\\"drunk\\\": 14, \\\"first\\\": 352, \\\"naked\\\": 1, \\\"tired\\\": 38, \\\"cold\\\": 32, \\\"food\\\": 94, \\\"let's\\\": 99, \\\"move\\\": 38, \\\"over\\\": 150, \\\"of\\\": 5617, \\\"course\\\": 6, \\\"pipe\\\": 4, \\\"below\\\": 81, \\\"seriously\\\": 9, \\\"stay\\\": 54, \\\"home\\\": 115, \\\"that\\\": 1672, \\\"thank\\\": 20, \\\"then\\\": 63, \\\"cried\\\": 3, \\\"again\\\": 94, \\\"turn\\\": 49, \\\"left\\\": 53, \\\"watch\\\": 28, \\\"well\\\": 145, \\\"done\\\": 65, \\\"what's\\\": 63, \\\"is\\\": 2397, \\\"wonderful\\\": 3, \\\"are\\\": 773, \\\"careful\\\": 26, \\\"bring\\\": 28, \\\"wine\\\": 16, \\\"cut\\\": 57, \\\"talk\\\": 39, \\\"duty\\\": 23, \\\"calls\\\": 5, \\\"eat\\\": 73, \\\"slowly\\\": 10, \\\"follow\\\": 24, \\\"him\\\": 159, \\\"lazy\\\": 2, \\\"smart\\\": 8, \\\"hello\\\": 8, \\\"how\\\": 236, \\\"boring\\\": 8, \\\"clever\\\": 2, \\\"am\\\": 82, \\\"going\\\": 146, \\\"just\\\": 141, \\\"ate\\\": 12, \\\"like\\\": 336, \\\"love\\\": 45, \\\"miss\\\": 8, \\\"hiding\\\": 4, \\\"hungry\\\": 27, \\\"joking\\\": 12, \\\"pooped\\\": 1, \\\"sleepy\\\": 7, \\\"ill\\\": 5, \\\"true\\\": 33, \\\"it'll\\\": 4, \\\"burn\\\": 1, \\\"night\\\": 45, \\\"weird\\\": 8, \\\"let\\\": 65, \\\"at\\\": 1247, \\\"kidding\\\": 14, \\\"problem\\\": 107, \\\"oh\\\": 1, \\\"please\\\": 139, \\\"step\\\": 16, \\\"that's\\\": 87, \\\"tea\\\": 7, \\\"agrees\\\": 2, \\\"did\\\": 249, \\\"fun\\\": 25, \\\"smiles\\\": 2, \\\"was\\\": 1560, \\\"tom's\\\": 71, \\\"right\\\": 104, \\\"we're\\\": 56, \\\"sure\\\": 57, \\\"new\\\": 187, \\\"do\\\": 629, \\\"later\\\": 57, \\\"bowl\\\": 1, \\\"blink\\\": 1, \\\"cheat\\\": 2, \\\"fight\\\": 12, \\\"smoke\\\": 11, \\\"worry\\\": 18, \\\"give\\\": 101, \\\"one\\\": 247, \\\"go\\\": 249, \\\"to\\\": 6657, \\\"sleep\\\": 39, \\\"seat\\\": 12, \\\"have\\\": 856, \\\"has\\\": 776, \\\"alone\\\": 50, \\\"crazy\\\": 11, \\\"eight\\\": 32, \\\"coming\\\": 22, \\\"also\\\": 449, \\\"went\\\": 61, \\\"feel\\\": 47, \\\"felt\\\": 22, \\\"dumb\\\": 2, \\\"found\\\": 22, \\\"time\\\": 295, \\\"blue\\\": 12, \\\"cats\\\": 16, \\\"this\\\": 1069, \\\"need\\\": 179, \\\"cash\\\": 36, \\\"want\\\": 294, \\\"mine\\\": 20, \\\"not\\\": 736, \\\"shy\\\": 4, \\\"serious\\\": 22, \\\"starved\\\": 1, \\\"thirsty\\\": 3, \\\"fat\\\": 3, \\\"i've\\\": 90, \\\"sick\\\": 22, \\\"can't\\\": 149, \\\"may\\\": 210, \\\"rain\\\": 29, \\\"fake\\\": 2, \\\"joke\\\": 13, \\\"party\\\": 37, \\\"make\\\": 155, \\\"fist\\\": 2, \\\"many\\\": 132, \\\"nobody\\\": 22, \\\"came\\\": 62, \\\"win\\\": 10, \\\"say\\\": 78, \\\"she\\\": 494, \\\"blushed\\\": 1, \\\"take\\\": 127, \\\"life\\\": 64, \\\"big\\\": 81, \\\"blinked\\\": 1, \\\"fainted\\\": 2, \\\"rich\\\": 10, \\\"rude\\\": 2, \\\"flaky\\\": 1, \\\"cnn\\\": 1, \\\"meet\\\": 74, \\\"know\\\": 254, \\\"we'll\\\": 21, \\\"bore\\\": 2, \\\"pity\\\": 5, \\\"drew\\\": 4, \\\"whose\\\": 41, \\\"you're\\\": 107, \\\"thin\\\": 3, \\\"blood\\\": 8, \\\"red\\\": 27, \\\"ask\\\": 45, \\\"yet\\\": 96, \\\"kid\\\": 6, \\\"morning\\\": 88, \\\"gone\\\": 17, \\\"horrible\\\": 3, \\\"curious\\\": 5, \\\"read\\\": 54, \\\"surf\\\": 1, \\\"care\\\": 22, \\\"must\\\": 190, \\\"study\\\": 49, \\\"money\\\": 172, \\\"smelled\\\": 1, \\\"understand\\\": 41, \\\"person\\\": 18, \\\"famished\\\": 1, \\\"sorry\\\": 21, \\\"starving\\\": 2, \\\"the\\\": 13123, \\\"best\\\": 46, \\\"worn\\\": 5, \\\"my\\\": 419, \\\"cat\\\": 20, \\\"lie\\\": 11, \\\"clear\\\": 22, \\\"ship\\\": 6, \\\"obvious\\\": 4, \\\"raining\\\": 13, \\\"strange\\\": 9, \\\"keep\\\": 85, \\\"driving\\\": 8, \\\"reading\\\": 17, \\\"knock\\\": 1, \\\"off\\\": 72, \\\"feet\\\": 8, \\\"hurt\\\": 16, \\\"cares\\\": 5, \\\"open\\\": 48, \\\"box\\\": 11, \\\"set\\\": 166, \\\"free\\\": 34, \\\"car\\\": 107, \\\"sweet\\\": 4, \\\"dreams\\\": 2, \\\"lot\\\": 72, \\\"great\\\": 24, \\\"easy\\\": 17, \\\"today\\\": 66, \\\"hot\\\": 21, \\\"fixed\\\": 51, \\\"hates\\\": 1, \\\"insisted\\\": 2, \\\"tense\\\": 1, \\\"liked\\\": 10, \\\"likes\\\": 30, \\\"needs\\\": 57, \\\"saw\\\": 75, \\\"them\\\": 95, \\\"stutters\\\": 1, \\\"fine\\\": 12, \\\"polite\\\": 2, \\\"strict\\\": 3, \\\"and\\\": 3350, \\\"swim\\\": 18, \\\"unbelievable\\\": 1, \\\"apologize\\\": 5, \\\"fix\\\": 9, \\\"trying\\\": 35, \\\"ufo\\\": 3, \\\"fools\\\": 1, \\\"young\\\": 26, \\\"any\\\": 113, \\\"questions\\\": 12, \\\"anything\\\": 80, \\\"else\\\": 20, \\\"happy\\\": 43, \\\"ready\\\": 41, \\\"check\\\": 15, \\\"back\\\": 112, \\\"now\\\": 220, \\\"cook\\\": 9, \\\"rice\\\": 78, \\\"away\\\": 37, \\\"mock\\\": 1, \\\"something\\\": 84, \\\"feed\\\": 8, \\\"bird\\\": 2, \\\"your\\\": 420, \\\"gear\\\": 3, \\\"god\\\": 8, \\\"ignored\\\": 4, \\\"seems\\\": 39, \\\"shot\\\": 9, \\\"son\\\": 20, \\\"poor\\\": 70, \\\"rope\\\": 3, \\\"hate\\\": 6, \\\"boston\\\": 52, \\\"twin\\\": 5, \\\"sinned\\\": 1, \\\"apples\\\": 11, \\\"looked\\\": 22, \\\"play\\\": 52, \\\"violin\\\": 4, \\\"tricked\\\": 1, \\\"use\\\": 83, \\\"twitter\\\": 1, \\\"inside\\\": 6, \\\"exhausted\\\": 3, \\\"blind\\\": 7, \\\"diet\\\": 2, \\\"satisfied\\\": 7, \\\"wrong\\\": 45, \\\"hoax\\\": 1, \\\"sale\\\": 41, \\\"upstairs\\\": 3, \\\"us\\\": 916, \\\"quiet\\\": 11, \\\"start\\\": 43, \\\"running\\\": 9, \\\"dreaming\\\": 1, \\\"fast\\\": 35, \\\"absurd\\\": 3, \\\"enough\\\": 67, \\\"will\\\": 1001, \\\"they're\\\": 15, \\\"asian\\\": 64, \\\"pen\\\": 11, \\\"silly\\\": 3, \\\"blames\\\": 1, \\\"cranky\\\": 1, \\\"immune\\\": 2, \\\"looks\\\": 55, \\\"bad\\\": 35, \\\"fired\\\": 8, \\\"lucky\\\": 8, \\\"helped\\\": 11, \\\"rules\\\": 27, \\\"leaving\\\": 15, \\\"happened\\\": 49, \\\"where\\\": 175, \\\"which\\\": 642, \\\"all\\\": 284, \\\"stupid\\\": 10, \\\"sinking\\\": 2, \\\"asleep\\\": 11, \\\"change\\\": 83, \\\"tease\\\": 1, \\\"touch\\\": 9, \\\"bed\\\": 18, \\\"afternoon\\\": 39, \\\"year\\\": 866, \\\"birthday\\\": 27, \\\"by\\\": 1312, \\\"bus\\\": 28, \\\"doctor\\\": 29, \\\"an\\\": 547, \\\"actor\\\": 5, \\\"punctual\\\": 3, \\\"late\\\": 76, \\\"much\\\": 117, \\\"student\\\": 29, \\\"dislike\\\": 2, \\\"eggs\\\": 9, \\\"school\\\": 57, \\\"dancing\\\": 3, \\\"fever\\\": 3, \\\"house\\\": 137, \\\"clue\\\": 1, \\\"lasagna\\\": 2, \\\"singing\\\": 6, \\\"surfing\\\": 7, \\\"dessert\\\": 2, \\\"decline\\\": 46, \\\"stamp\\\": 5, \\\"friends\\\": 30, \\\"puppy\\\": 2, \\\"wear\\\": 13, \\\"glasses\\\": 7, \\\"won't\\\": 51, \\\"i'd\\\": 39, \\\"rather\\\": 23, \\\"i'll\\\": 133, \\\"phone\\\": 34, \\\"baby\\\": 15, \\\"reasonable\\\": 9, \\\"very\\\": 236, \\\"angry\\\": 25, \\\"moved\\\": 20, \\\"lying\\\": 7, \\\"peel\\\": 2, \\\"apple\\\": 10, \\\"rise\\\": 100, \\\"shine\\\": 2, \\\"swims\\\": 4, \\\"she's\\\": 21, \\\"beauty\\\": 8, \\\"screaming\\\": 1, \\\"bunch\\\": 6, \\\"close\\\": 24, \\\"chicken\\\": 7, \\\"cyanide\\\": 1, \\\"line\\\": 40, \\\"unlucky\\\": 2, \\\"there\\\": 289, \\\"isn't\\\": 76, \\\"grows\\\": 6, \\\"rabbi\\\": 1, \\\"jittery\\\": 1, \\\"nervous\\\": 4, \\\"useless\\\": 3, \\\"weak\\\": 14, \\\"pale\\\": 5, \\\"passed\\\": 13, \\\"wolf\\\": 2, \\\"crying\\\": 7, \\\"eating\\\": 35, \\\"works\\\": 20, \\\"hard\\\": 50, \\\"dream\\\": 13, \\\"made\\\": 185, \\\"deal\\\": 19, \\\"confused\\\": 14, \\\"credible\\\": 1, \\\"cultured\\\": 1, \\\"sociable\\\": 1, \\\"about\\\": 322, \\\"if\\\": 356, \\\"fail\\\": 8, \\\"were\\\": 384, \\\"where's\\\": 24, \\\"trapped\\\": 3, \\\"these\\\": 66, \\\"yours\\\": 7, \\\"certain\\\": 36, \\\"in\\\": 4778, \\\"call\\\": 32, \\\"husband\\\": 8, \\\"door\\\": 36, \\\"congratulations\\\": 1, \\\"think\\\": 191, \\\"afraid\\\": 35, \\\"scared\\\": 9, \\\"bother\\\": 3, \\\"double\\\": 7, \\\"dose\\\": 1, \\\"enjoy\\\": 15, \\\"meal\\\": 3, \\\"things\\\": 40, \\\"stuff\\\": 5, \\\"two\\\": 198, \\\"tigers\\\": 1, \\\"gloomy\\\": 2, \\\"loves\\\": 8, \\\"trains\\\": 2, \\\"cheating\\\": 1, \\\"helping\\\": 15, \\\"brother\\\": 38, \\\"his\\\": 328, \\\"name\\\": 54, \\\"candle\\\": 3, \\\"old\\\": 71, \\\"how's\\\": 6, \\\"foot\\\": 3, \\\"totally\\\": 10, \\\"from\\\": 1290, \\\"spain\\\": 2, \\\"appreciate\\\": 14, \\\"point\\\": 16, \\\"cars\\\": 10, \\\"haven't\\\": 32, \\\"slept\\\": 3, \\\"heard\\\": 23, \\\"yelling\\\": 1, \\\"girl\\\": 22, \\\"eggplant\\\": 1, \\\"owe\\\": 4, \\\"surprised\\\": 12, \\\"continue\\\": 87, \\\"destroy\\\": 1, \\\"almost\\\": 44, \\\"witch\\\": 1, \\\"only\\\": 259, \\\"friend\\\": 28, \\\"had\\\": 701, \\\"important\\\": 49, \\\"correct\\\": 19, \\\"cheap\\\": 15, \\\"thrill\\\": 1, \\\"wasn't\\\": 40, \\\"funny\\\": 8, \\\"broken\\\": 7, \\\"past\\\": 53, \\\"ridiculous\\\": 5, \\\"fly\\\": 6, \\\"kites\\\": 2, \\\"mistakes\\\": 11, \\\"happen\\\": 40, \\\"mom\\\": 7, \\\"nature\\\": 9, \\\"cruel\\\": 3, \\\"never\\\": 100, \\\"tell\\\": 83, \\\"lies\\\": 3, \\\"safe\\\": 28, \\\"raise\\\": 100, \\\"hand\\\": 26, \\\"rejection\\\": 2, \\\"hurts\\\": 5, \\\"married\\\": 19, \\\"took\\\": 47, \\\"assertive\\\": 2, \\\"beautiful\\\": 25, \\\"forgot\\\": 13, \\\"dog\\\": 24, \\\"jumped\\\": 35, \\\"fair\\\": 12, \\\"nonsense\\\": 3, \\\"peculiar\\\": 1, \\\"book\\\": 65, \\\"room\\\": 98, \\\"actors\\\": 2, \\\"feared\\\": 4, \\\"early\\\": 69, \\\"they've\\\": 2, \\\"changed\\\": 19, \\\"awkward\\\": 1, \\\"wife\\\": 17, \\\"natural\\\": 31, \\\"adores\\\": 1, \\\"mary\\\": 236, \\\"blacked\\\": 1, \\\"buddy\\\": 2, \\\"kept\\\": 30, \\\"lied\\\": 8, \\\"upset\\\": 6, \\\"kite\\\": 1, \\\"cab\\\": 1, \\\"water\\\": 77, \\\"quit\\\": 11, \\\"injured\\\": 7, \\\"far\\\": 86, \\\"concerned\\\": 17, \\\"dangerous\\\": 7, \\\"wash\\\": 5, \\\"everything\\\": 44, \\\"awful\\\": 2, \\\"captured\\\": 1, \\\"our\\\": 198, \\\"met\\\": 50, \\\"planted\\\": 4, \\\"ambitious\\\": 1, \\\"both\\\": 60, \\\"nice\\\": 15, \\\"day\\\": 155, \\\"pottery\\\": 2, \\\"with\\\": 1039, \\\"what've\\\": 2, \\\"when\\\": 229, \\\"map\\\": 7, \\\"contributed\\\": 41, \\\"boy\\\": 12, \\\"count\\\": 10, \\\"unsure\\\": 2, \\\"you'll\\\": 19, \\\"lost\\\": 30, \\\"anyone\\\": 16, \\\"real\\\": 71, \\\"positive\\\": 73, \\\"sleeping\\\": 11, \\\"bag\\\": 11, \\\"borrow\\\": 18, \\\"30\\\": 131, \\\"drive\\\": 18, \\\"digging\\\": 1, \\\"control\\\": 59, \\\"yourself\\\": 25, \\\"normal\\\": 25, \\\"often\\\": 37, \\\"live\\\": 46, \\\"mention\\\": 5, \\\"finish\\\": 13, \\\"work\\\": 96, \\\"barber\\\": 1, \\\"few\\\": 45, \\\"teeth\\\": 2, \\\"bicycle\\\": 22, \\\"trouble\\\": 14, \\\"fishing\\\": 7, \\\"ran\\\": 23, \\\"into\\\": 130, \\\"debt\\\": 100, \\\"acquitted\\\": 1, \\\"intelligent\\\": 6, \\\"second\\\": 119, \\\"bite\\\": 4, \\\"could\\\": 245, \\\"does\\\": 85, \\\"tall\\\": 10, \\\"would\\\": 912, \\\"how're\\\": 1, \\\"doing\\\": 61, \\\"cake\\\": 13, \\\"believe\\\": 58, \\\"yesterday\\\": 57, \\\"caught\\\": 18, \\\"flu\\\": 2, \\\"keys\\\": 5, \\\"scream\\\": 1, \\\"hope\\\": 73, \\\"survive\\\": 9, \\\"astronomy\\\": 11, \\\"chocolate\\\": 7, \\\"roses\\\": 7, \\\"hair\\\": 16, \\\"egg\\\": 5, \\\"yolks\\\": 2, \\\"song\\\": 10, \\\"town\\\": 11, \\\"myself\\\": 9, \\\"band\\\": 2, \\\"label\\\": 1, \\\"face\\\": 27, \\\"frightened\\\": 2, \\\"18\\\": 55, \\\"years\\\": 162, \\\"driver\\\": 5, \\\"bookkeeper\\\": 1, \\\"alcoholic\\\": 2, \\\"disappointed\\\": 9, \\\"working\\\": 68, \\\"idiot\\\": 3, \\\"bluffing\\\": 1, \\\"proud\\\": 7, \\\"super\\\": 4, \\\"accurate\\\": 5, \\\"sunflower\\\": 1, \\\"trick\\\": 2, \\\"sofa\\\": 2, \\\"pretty\\\": 13, \\\"cross\\\": 4, \\\"carefully\\\": 8, \\\"graceful\\\": 1, \\\"pulse\\\": 2, \\\"rifle's\\\": 1, \\\"empty\\\": 11, \\\"stomach\\\": 2, \\\"asked\\\": 72, \\\"one's\\\": 3, \\\"nobody's\\\": 1, \\\"nothing\\\": 35, \\\"put\\\": 65, \\\"coat\\\": 7, \\\"hands\\\": 19, \\\"shall\\\": 4, \\\"dry\\\": 3, \\\"mad\\\": 6, \\\"liar\\\": 3, \\\"daydreaming\\\": 1, \\\"kindly\\\": 1, \\\"million\\\": 386, \\\"dog's\\\": 1, \\\"bill\\\": 15, \\\"light\\\": 28, \\\"tank\\\": 1, \\\"full\\\": 20, \\\"there's\\\": 29, \\\"proof\\\": 3, \\\"agreed\\\": 56, \\\"puzzling\\\": 1, \\\"valuable\\\": 3, \\\"became\\\": 19, \\\"butler\\\": 1, \\\"leg\\\": 3, \\\"courteous\\\": 1, \\\"easygoing\\\": 1, \\\"forgetful\\\": 1, \\\"famous\\\": 17, \\\"talking\\\": 20, \\\"hat\\\": 5, \\\"smoking\\\": 17, \\\"sounds\\\": 10, \\\"studies\\\": 8, \\\"walks\\\": 2, \\\"arrested\\\": 3, \\\"divorced\\\": 2, \\\"poisoned\\\": 2, \\\"improve\\\": 55, \\\"quite\\\": 52, \\\"walk\\\": 15, \\\"ahead\\\": 28, \\\"as\\\": 1142, \\\"every\\\": 87, \\\"rescued\\\": 2, \\\"nonsmokers\\\": 1, \\\"buy\\\": 114, \\\"woke\\\": 3, \\\"what'll\\\": 6, \\\"customs\\\": 37, \\\"exit\\\": 6, \\\"plan\\\": 119, \\\"should\\\": 199, \\\"pay\\\": 69, \\\"risk\\\": 48, \\\"own\\\": 40, \\\"worried\\\": 17, \\\"therapy\\\": 1, \\\"skinny\\\": 2, \\\"religious\\\": 5, \\\"ambulance\\\": 2, \\\"sing\\\": 6, \\\"fire\\\": 12, \\\"didn't\\\": 131, \\\"warn\\\": 3, \\\"pull\\\": 3, \\\"hear\\\": 23, \\\"everybody\\\": 19, \\\"laughed\\\": 1, \\\"goodnight\\\": 1, \\\"ladies\\\": 2, \\\"trusted\\\": 1, \\\"france\\\": 7, \\\"alive\\\": 8, \\\"room's\\\": 1, \\\"mess\\\": 2, \\\"drink\\\": 48, \\\"admit\\\": 5, \\\"cannot\\\": 29, \\\"blame\\\": 5, \\\"doubt\\\": 6, \\\"story\\\": 12, \\\"interviews\\\": 1, \\\"daughter\\\": 9, \\\"headache\\\": 6, \\\"store\\\": 12, \\\"watermelon\\\": 5, \\\"film\\\": 4, \\\"tonight\\\": 12, \\\"missed\\\": 9, \\\"train\\\": 42, \\\"some\\\": 122, \\\"paper\\\": 31, \\\"earlier\\\": 146, \\\"more\\\": 313, \\\"child\\\": 14, \\\"wish\\\": 31, \\\"dead\\\": 7, \\\"silent\\\": 5, \\\"decide\\\": 19, \\\"send\\\": 6, \\\"human\\\": 18, \\\"being\\\": 53, \\\"accountant\\\": 2, \\\"awfully\\\": 1, \\\"feeling\\\": 11, \\\"tourist\\\": 7, \\\"gold\\\": 24, \\\"habit\\\": 4, \\\"doesn't\\\": 96, \\\"matter\\\": 42, \\\"optional\\\": 1, \\\"fault\\\": 8, \\\"confidential\\\": 3, \\\"hobby\\\": 14, \\\"starting\\\": 21, \\\"chin\\\": 1, \\\"peace\\\": 4, \\\"rest\\\": 29, \\\"maybe\\\": 10, \\\"stolen\\\": 11, \\\"dad's\\\": 1, \\\"music\\\": 24, \\\"dirty\\\": 4, \\\"mother\\\": 33, \\\"next\\\": 151, \\\"week\\\": 76, \\\"always\\\": 81, \\\"aggressive\\\": 6, \\\"following\\\": 90, \\\"truth\\\": 19, \\\"white\\\": 13, \\\"lock's\\\": 1, \\\"pizza\\\": 9, \\\"wall\\\": 21, \\\"boys\\\": 4, \\\"betrayed\\\": 2, \\\"they'll\\\": 4, \\\"grown\\\": 6, \\\"men\\\": 12, \\\"app\\\": 2, \\\"bucket\\\": 3, \\\"leaks\\\": 1, \\\"fresh\\\": 14, \\\"ludicrous\\\": 1, \\\"father\\\": 45, \\\"sister\\\": 19, \\\"key\\\": 51, \\\"thursday\\\": 162, \\\"broke\\\": 14, \\\"law\\\": 103, \\\"gave\\\": 35, \\\"been\\\": 353, \\\"bit\\\": 13, \\\"bookworm\\\": 1, \\\"guy\\\": 5, \\\"murderer\\\": 2, \\\"distressed\\\": 1, \\\"having\\\": 33, \\\"stuttering\\\": 1, \\\"unemployed\\\": 1, \\\"baffled\\\": 1, \\\"puzzled\\\": 4, \\\"shocked\\\": 4, \\\"misses\\\": 5, \\\"stunned\\\": 2, \\\"table\\\": 28, \\\"eyes\\\": 20, \\\"staggered\\\": 1, \\\"stood\\\": 78, \\\"used\\\": 99, \\\"delighted\\\": 2, \\\"fortunate\\\": 4, \\\"tomorrow's\\\": 1, \\\"payday\\\": 2, \\\"radio\\\": 23, \\\"cultivate\\\": 2, \\\"dawn\\\": 5, \\\"battle\\\": 1, \\\"we've\\\": 30, \\\"cost\\\": 70, \\\"price\\\": 294, \\\"major\\\": 29, \\\"score\\\": 4, \\\"built\\\": 13, \\\"boss\\\": 10, \\\"where've\\\": 3, \\\"ears\\\": 5, \\\"vegetarian\\\": 3, \\\"flute\\\": 1, \\\"those\\\": 73, \\\"repaired\\\": 2, \\\"guilty\\\": 10, \\\"kabuki\\\": 1, \\\"remember\\\": 34, \\\"throw\\\": 3, \\\"stones\\\": 1, \\\"brush\\\": 3, \\\"before\\\": 136, \\\"hasn't\\\": 17, \\\"knows\\\": 31, \\\"teaches\\\": 4, \\\"english\\\": 38, \\\"bank\\\": 1226, \\\"family\\\": 25, \\\"completely\\\": 12, \\\"nose\\\": 3, \\\"coach\\\": 4, \\\"cousins\\\": 1, \\\"information\\\": 49, \\\"dizzy\\\": 2, \\\"once\\\": 33, \\\"told\\\": 134, \\\"kiss\\\": 1, \\\"wanted\\\": 58, \\\"shoes\\\": 15, \\\"accompany\\\": 4, \\\"age\\\": 15, \\\"singapore\\\": 50, \\\"getting\\\": 34, \\\"giving\\\": 18, \\\"downtown\\\": 3, \\\"holding\\\": 16, \\\"illiterate\\\": 3, \\\"impressed\\\": 3, \\\"handed\\\": 7, \\\"airport\\\": 14, \\\"closed\\\": 41, \\\"three\\\": 199, \\\"choice\\\": 11, \\\"already\\\": 101, \\\"seven\\\": 29, \\\"relaxing\\\": 3, \\\"promises\\\": 2, \\\"speak\\\": 48, \\\"memorize\\\": 2, \\\"poem\\\": 1, \\\"frank\\\": 1, \\\"skiing\\\": 4, \\\"legs\\\": 3, \\\"name's\\\": 2, \\\"understands\\\": 10, \\\"taxi\\\": 7, \\\"repair\\\": 3, \\\"gloves\\\": 6, \\\"excited\\\": 2, \\\"familiar\\\": 4, \\\"doll\\\": 4, \\\"scary\\\": 2, \\\"guy's\\\": 1, \\\"amazing\\\": 1, \\\"unfortunate\\\": 1, \\\"barn\\\": 2, \\\"jumping\\\": 8, \\\"tree\\\": 3, \\\"earth\\\": 8, \\\"round\\\": 6, \\\"lock\\\": 3, \\\"sun\\\": 21, \\\"setting\\\": 10, \\\"waves\\\": 1, \\\"high\\\": 174, \\\"busy\\\": 26, \\\"dish\\\": 1, \\\"tasty\\\": 1, \\\"happens\\\": 12, \\\"sushi\\\": 2, \\\"surprising\\\": 4, \\\"verifiable\\\": 1, \\\"abandoned\\\": 2, \\\"mary's\\\": 29, \\\"bartender\\\": 1, \\\"dock\\\": 1, \\\"probably\\\": 39, \\\"choosy\\\": 1, \\\"downcast\\\": 1, \\\"lonely\\\": 3, \\\"guidance\\\": 6, \\\"wavy\\\": 1, \\\"tomorrow\\\": 52, \\\"volume\\\": 22, \\\"washing\\\": 3, \\\"lose\\\": 12, \\\"along\\\": 23, \\\"goals\\\": 4, \\\"lottery\\\": 3, \\\"watching\\\": 14, \\\"purpose\\\": 15, \\\"called\\\": 36, \\\"begin\\\": 11, \\\"where're\\\": 2, \\\"wrote\\\": 5, \\\"teacher\\\": 26, \\\"jealous\\\": 3, \\\"brave\\\": 3, \\\"haircut\\\": 2, \\\"interfering\\\": 1, \\\"green\\\": 7, \\\"you've\\\": 17, \\\"anybody\\\": 13, \\\"facebook\\\": 2, \\\"breakfast\\\": 15, \\\"served\\\": 9, \\\"reply\\\": 3, \\\"tip\\\": 1, \\\"divide\\\": 3, \\\"half\\\": 71, \\\"cds\\\": 1, \\\"diary\\\": 2, \\\"bowling\\\": 2, \\\"writing\\\": 14, \\\"travel\\\": 16, \\\"disappoint\\\": 3, \\\"even\\\": 101, \\\"laugh\\\": 7, \\\"gift\\\": 6, \\\"everyone\\\": 24, \\\"faults\\\": 2, \\\"dinner\\\": 26, \\\"pianist\\\": 2, \\\"salt\\\": 6, \\\"quickly\\\": 6, \\\"brain\\\": 1, \\\"sat\\\": 9, \\\"chair\\\": 7, \\\"sound\\\": 14, \\\"shop\\\": 11, \\\"her\\\": 129, \\\"turned\\\": 19, \\\"here's\\\": 2, \\\"eyesight\\\": 1, \\\"said\\\": 3137, \\\"fed\\\": 29, \\\"older\\\": 12, \\\"than\\\": 335, \\\"short\\\": 41, \\\"ghosts\\\": 4, \\\"bought\\\": 83, \\\"cleared\\\": 1, \\\"order\\\": 71, \\\"either\\\": 28, \\\"paid\\\": 50, \\\"grew\\\": 62, \\\"dictionary\\\": 9, \\\"visit\\\": 30, \\\"french\\\": 42, \\\"opened\\\": 11, \\\"window\\\": 14, \\\"shower\\\": 3, \\\"sometimes\\\": 12, \\\"stutter\\\": 1, \\\"art\\\": 4, \\\"history\\\": 14, \\\"yawn\\\": 1, \\\"orange\\\": 4, \\\"juice\\\": 3, \\\"abroad\\\": 23, \\\"opinion\\\": 12, \\\"join\\\": 9, \\\"lend\\\": 9, \\\"stick\\\": 8, \\\"lousy\\\": 1, \\\"swimmer\\\": 1, \\\"counting\\\": 4, \\\"drinking\\\": 14, \\\"beer\\\": 8, \\\"extremely\\\": 4, \\\"church\\\": 4, \\\"grateful\\\": 3, \\\"novel\\\": 11, \\\"tracking\\\": 1, \\\"buck\\\": 1, \\\"waiting\\\": 39, \\\"ticket\\\": 7, \\\"wallet\\\": 4, \\\"permissible\\\": 1, \\\"letter\\\": 36, \\\"mistake\\\": 16, \\\"picture\\\": 15, \\\"jupiter\\\": 2, \\\"planet\\\": 4, \\\"eye\\\": 10, \\\"aboard\\\": 2, \\\"coffee\\\": 27, \\\"dad\\\": 9, \\\"kill\\\": 7, \\\"ringing\\\": 1, \\\"haunted\\\": 2, \\\"nuts\\\": 1, \\\"nutritious\\\": 1, \\\"perhaps\\\": 9, \\\"pleased\\\": 7, \\\"prepare\\\": 6, \\\"evacuate\\\": 1, \\\"fooling\\\": 1, \\\"around\\\": 116, \\\"2\\\": 317, \\\"000\\\": 151, \\\"books\\\": 22, \\\"minor\\\": 3, \\\"socks\\\": 2, \\\"locked\\\": 6, \\\"suffice\\\": 1, \\\"imitation\\\": 1, \\\"preposterous\\\": 2, \\\"office\\\": 71, \\\"evidence\\\": 4, \\\"subway\\\": 3, \\\"kind\\\": 28, \\\"illegal\\\": 8, \\\"handbag\\\": 1, \\\"magnificent\\\": 2, \\\"computer\\\": 7, \\\"bike\\\": 2, \\\"bores\\\": 1, \\\"orders\\\": 2, \\\"abused\\\": 1, \\\"appears\\\": 3, \\\"approached\\\": 1, \\\"drives\\\": 2, \\\"uncle\\\": 5, \\\"politician\\\": 1, \\\"business\\\": 232, \\\"lunch\\\": 25, \\\"ignoring\\\": 2, \\\"attic\\\": 2, \\\"game\\\": 7, \\\"different\\\": 34, \\\"perplexed\\\": 1, \\\"stopped\\\": 18, \\\"needed\\\": 56, \\\"training\\\": 7, \\\"shirt\\\": 10, \\\"remains\\\": 12, \\\"says\\\": 26, \\\"he'll\\\": 9, \\\"drawer\\\": 5, \\\"sings\\\": 1, \\\"started\\\": 35, \\\"act\\\": 5, \\\"convinced\\\": 9, \\\"desk\\\": 15, \\\"result\\\": 78, \\\"bound\\\": 1, \\\"toilet\\\": 10, \\\"station\\\": 42, \\\"jacket\\\": 3, \\\"chose\\\": 2, \\\"neptune\\\": 2, \\\"rely\\\": 7, \\\"awake\\\": 7, \\\"tore\\\": 1, \\\"pants\\\": 3, \\\"you'd\\\": 27, \\\"better\\\": 102, \\\"hero\\\": 1, \\\"vague\\\": 2, \\\"conservative\\\": 6, \\\"birds\\\": 4, \\\"sky\\\": 8, \\\"towel\\\": 1, \\\"button\\\": 3, \\\"tv\\\": 19, \\\"ride\\\": 4, \\\"horse\\\": 3, \\\"whatever\\\": 18, \\\"takes\\\": 9, \\\"pets\\\": 1, \\\"thing\\\": 33, \\\"began\\\": 17, \\\"fear\\\": 11, \\\"death\\\": 6, \\\"easily\\\": 15, \\\"gets\\\": 16, \\\"voice\\\": 6, \\\"wearing\\\": 11, \\\"8\\\": 298, \\\"00\\\": 18, \\\"succeed\\\": 9, \\\"deer\\\": 3, \\\"hunting\\\": 4, \\\"under\\\": 134, \\\"parents\\\": 24, \\\"people\\\": 214, \\\"died\\\": 21, \\\"tie\\\": 4, \\\"dying\\\": 3, \\\"terribly\\\": 1, \\\"exactly\\\": 17, \\\"oranges\\\": 1, \\\"mind\\\": 27, \\\"guess\\\": 14, \\\"stepbrother\\\": 2, \\\"stomachache\\\": 2, \\\"ideas\\\": 3, \\\"cameras\\\": 1, \\\"optimism\\\": 12, \\\"forward\\\": 7, \\\"200\\\": 60, \\\"taxes\\\": 27, \\\"showed\\\": 49, \\\"swear\\\": 2, \\\"exist\\\": 7, \\\"walked\\\": 8, \\\"hill\\\": 5, \\\"mp3\\\": 1, \\\"player\\\": 3, \\\"other\\\": 256, \\\"glad\\\": 16, \\\"complain\\\": 2, \\\"journalist\\\": 4, \\\"anymore\\\": 32, \\\"shorter\\\": 2, \\\"usually\\\": 25, \\\"retired\\\": 5, \\\"toothache\\\": 2, \\\"begun\\\": 7, \\\"answer\\\": 36, \\\"could've\\\": 3, \\\"eleven\\\": 1, \\\"kitchen\\\": 8, \\\"must've\\\": 4, \\\"question\\\": 33, \\\"chance\\\": 29, \\\"learn\\\": 21, \\\"list\\\": 20, \\\"gander\\\": 1, \\\"piano\\\": 10, \\\"monkeys\\\": 1, \\\"bananas\\\": 3, \\\"lives\\\": 15, \\\"forever\\\": 7, \\\"ten\\\": 35, \\\"children\\\": 42, \\\"opens\\\": 4, \\\"tends\\\": 12, \\\"wept\\\": 1, \\\"news\\\": 12, \\\"sumatra\\\": 30, \\\"island\\\": 18, \\\"that'll\\\": 2, \\\"wise\\\": 4, \\\"cute\\\": 2, \\\"clock\\\": 2, \\\"ticking\\\": 1, \\\"ink\\\": 3, \\\"wet\\\": 2, \\\"lakes\\\": 1, \\\"frozen\\\": 1, \\\"towels\\\": 2, \\\"voting\\\": 1, \\\"continued\\\": 47, \\\"woman\\\": 8, \\\"each\\\": 69, \\\"same\\\": 192, \\\"solid\\\": 4, \\\"homemade\\\": 1, \\\"jam\\\": 14, \\\"insufficient\\\": 3, \\\"cramped\\\": 1, \\\"video\\\": 3, \\\"irritated\\\": 1, \\\"couldn't\\\": 23, \\\"breathe\\\": 1, \\\"beef\\\": 4, \\\"finally\\\": 9, \\\"finished\\\": 25, \\\"manners\\\": 2, \\\"ironed\\\": 1, \\\"sox\\\": 1, \\\"fan\\\": 3, \\\"worker\\\": 5, \\\"conscientious\\\": 1, \\\"outside\\\": 15, \\\"strongest\\\": 4, \\\"childish\\\": 1, \\\"bewildered\\\": 2, \\\"frustrated\\\": 1, \\\"nonplussed\\\": 1, \\\"homesick\\\": 2, \\\"backs\\\": 1, \\\"resumed\\\": 3, \\\"speaking\\\": 13, \\\"speaks\\\": 6, \\\"fighting\\\": 5, \\\"turtles\\\": 1, \\\"reptiles\\\": 1, \\\"spending\\\": 30, \\\"support\\\": 81, \\\"laughing\\\": 4, \\\"australia\\\": 28, \\\"intoxicated\\\": 1, \\\"grade\\\": 5, \\\"what're\\\": 4, \\\"situation\\\": 35, \\\"arriving\\\": 2, \\\"return\\\": 30, \\\"when's\\\": 1, \\\"knives\\\": 1, \\\"headed\\\": 4, \\\"boots\\\": 3, \\\"bathroom\\\": 8, \\\"restroom\\\": 3, \\\"shelf\\\": 5, \\\"deleted\\\": 1, \\\"file\\\": 3, \\\"invited\\\": 5, \\\"pencil\\\": 5, \\\"monday\\\": 208, \\\"students\\\": 21, \\\"coward\\\": 1, \\\"africa\\\": 6, \\\"continent\\\": 1, \\\"imagining\\\": 1, \\\"mood\\\": 1, \\\"favor\\\": 4, \\\"secret\\\": 9, \\\"dinner's\\\": 2, \\\"lighter\\\": 1, \\\"vacancy\\\": 1, \\\"milk\\\": 13, \\\"surprises\\\": 1, \\\"others\\\": 32, \\\"camera\\\": 10, \\\"stared\\\": 2, \\\"everything's\\\": 5, \\\"eaten\\\": 22, \\\"crossed\\\": 4, \\\"street\\\": 26, \\\"lived\\\": 10, \\\"plays\\\": 6, \\\"guitar\\\": 7, \\\"honest\\\": 5, \\\"vacation\\\": 9, \\\"admire\\\": 1, \\\"courage\\\": 4, \\\"theories\\\": 3, \\\"insurance\\\": 45, \\\"hour\\\": 11, \\\"ago\\\": 37, \\\"accident\\\": 18, \\\"class\\\": 23, \\\"longer\\\": 51, \\\"dollars\\\": 48, \\\"race\\\": 3, \\\"place\\\": 46, \\\"hall\\\": 6, \\\"thought\\\": 39, \\\"wit's\\\": 1, \\\"end\\\": 176, \\\"rains\\\": 5, \\\"college\\\": 5, \\\"playing\\\": 23, \\\"common\\\": 15, \\\"difference\\\": 20, \\\"another\\\": 57, \\\"mars\\\": 3, \\\"coincidence\\\": 1, \\\"umbrella\\\": 7, \\\"frustrating\\\": 2, \\\"seemed\\\": 15, \\\"written\\\": 10, \\\"forced\\\": 13, \\\"happening\\\": 6, \\\"ourselves\\\": 4, \\\"whirl\\\": 1, \\\"beach\\\": 9, \\\"lovely\\\": 3, \\\"danger\\\": 2, \\\"lawyer\\\": 4, \\\"numb\\\": 2, \\\"knew\\\": 21, \\\"starts\\\": 6, \\\"nine\\\": 41, \\\"passport\\\": 5, \\\"wherever\\\": 3, \\\"worrying\\\": 6, \\\"tests\\\": 1, \\\"confusing\\\": 2, \\\"concern\\\": 4, \\\"milky\\\": 4, \\\"huge\\\": 13, \\\"faucet\\\": 2, \\\"leaking\\\": 1, \\\"disappeared\\\": 3, \\\"loud\\\": 3, \\\"heater\\\": 1, \\\"burns\\\": 1, \\\"gas\\\": 153, \\\"chinese\\\": 10, \\\"expensive\\\": 17, \\\"makes\\\": 25, \\\"washed\\\": 4, \\\"appeared\\\": 9, \\\"tennis\\\": 10, \\\"clapped\\\": 1, \\\"cooker\\\": 1, \\\"expelled\\\": 1, \\\"healthy\\\": 11, \\\"bigger\\\": 28, \\\"taller\\\": 10, \\\"traitor\\\": 1, \\\"dumbfounded\\\": 2, \\\"lowered\\\": 21, \\\"word\\\": 11, \\\"refused\\\": 3, \\\"spoke\\\": 3, \\\"helpful\\\": 3, \\\"birdwatching\\\": 1, \\\"forgive\\\": 4, \\\"wouldn't\\\": 19, \\\"large\\\": 38, \\\"mouth\\\": 6, \\\"searching\\\": 1, \\\"waste\\\": 8, \\\"symptoms\\\": 2, \\\"2013\\\": 5, \\\"finds\\\": 3, \\\"cause\\\": 30, \\\"pocket\\\": 5, \\\"last\\\": 355, \\\"specialty\\\": 1, \\\"heading\\\": 3, \\\"staying\\\": 7, \\\"newspaper\\\": 7, \\\"moving\\\": 16, \\\"team\\\": 30, \\\"winning\\\": 4, \\\"discovered\\\": 6, \\\"radium\\\": 1, \\\"gentleman\\\": 1, \\\"grass\\\": 2, \\\"yeah\\\": 2, \\\"deserve\\\": 3, \\\"prize\\\": 1, \\\"shouldn't\\\": 18, \\\"untied\\\": 1, \\\"mosquito\\\": 2, \\\"today's\\\": 2, \\\"pick\\\": 7, \\\"reason\\\": 21, \\\"comic\\\": 1, \\\"t\\\": 4, \\\"blanket\\\": 3, \\\"underestimate\\\": 3, \\\"seen\\\": 56, \\\"delivers\\\": 1, \\\"newspapers\\\": 3, \\\"bright\\\": 3, \\\"future\\\": 47, \\\"handwriting\\\": 3, \\\"able\\\": 79, \\\"stronger\\\": 21, \\\"write\\\": 16, \\\"faster\\\": 15, \\\"online\\\": 6, \\\"decided\\\": 60, \\\"regret\\\": 3, \\\"sugar\\\": 10, \\\"shake\\\": 2, \\\"5\\\": 434, \\\"yen\\\": 84, \\\"find\\\": 43, \\\"accept\\\": 9, \\\"innocent\\\": 2, \\\"means\\\": 29, \\\"dark\\\": 12, \\\"saying\\\": 22, \\\"prefer\\\": 9, \\\"bread\\\": 9, \\\"dance\\\": 4, \\\"magazine\\\": 3, \\\"jokes\\\": 5, \\\"little\\\": 59, \\\"while\\\": 165, \\\"mountains\\\": 7, \\\"raised\\\": 59, \\\"aware\\\": 11, \\\"wholeheartedly\\\": 1, \\\"gladly\\\": 2, \\\"rent\\\": 4, \\\"swimming\\\": 13, \\\"forsake\\\": 5, \\\"realistic\\\": 8, \\\"accustomed\\\": 6, \\\"anxious\\\": 6, \\\"sports\\\": 12, \\\"messing\\\": 2, \\\"thinking\\\": 12, \\\"recent\\\": 32, \\\"dipper\\\": 2, \\\"might\\\": 46, \\\"rained\\\": 5, \\\"entirely\\\": 3, \\\"cards\\\": 11, \\\"competition\\\": 20, \\\"noisy\\\": 4, \\\"heart\\\": 5, \\\"simple\\\": 4, \\\"most\\\": 67, \\\"faces\\\": 4, \\\"sea\\\": 11, \\\"york\\\": 21, \\\"city\\\": 28, \\\"fifty\\\": 4, \\\"add\\\": 6, \\\"cashier\\\": 1, \\\"save\\\": 20, \\\"ice\\\": 7, \\\"cream\\\": 4, \\\"habitually\\\": 1, \\\"shaved\\\": 2, \\\"armpits\\\": 1, \\\"younger\\\": 12, \\\"suggest\\\": 8, \\\"ever\\\": 62, \\\"annoying\\\": 2, \\\"ceremony\\\": 8, \\\"ended\\\": 30, \\\"hole\\\": 5, \\\"hunter\\\": 1, \\\"bear\\\": 9, \\\"negotiation\\\": 3, \\\"pig\\\": 1, \\\"growing\\\": 28, \\\"lasted\\\": 8, \\\"warm\\\": 6, \\\"smell\\\": 5, \\\"terrible\\\": 3, \\\"flipped\\\": 1, \\\"wind\\\": 3, \\\"excellent\\\": 4, \\\"arrived\\\": 24, \\\"suspected\\\": 3, \\\"salty\\\": 1, \\\"ancient\\\": 3, \\\"imported\\\": 14, \\\"sentence\\\": 4, \\\"straw\\\": 2, \\\"wears\\\": 3, \\\"seem\\\": 12, \\\"replace\\\": 11, \\\"dreamed\\\": 2, \\\"explained\\\": 7, \\\"flushed\\\": 1, \\\"employee\\\": 13, \\\"perfectionist\\\": 1, \\\"cooking\\\": 15, \\\"looking\\\": 39, \\\"drinks\\\": 4, \\\"glass\\\": 10, \\\"sent\\\": 7, \\\"spoon\\\": 2, \\\"resign\\\": 3, \\\"zoo\\\": 5, \\\"wants\\\": 31, \\\"learning\\\": 11, \\\"arabic\\\": 1, \\\"danced\\\": 3, \\\"obey\\\": 7, \\\"aren't\\\": 21, \\\"stuck\\\": 3, \\\"traffic\\\": 36, \\\"cooperative\\\": 20, \\\"aunt\\\": 3, \\\"sir\\\": 3, \\\"occupation\\\": 4, \\\"backpack\\\": 1, \\\"notebook\\\": 4, \\\"plenty\\\": 4, \\\"patient\\\": 3, \\\"fruit\\\": 10, \\\"should've\\\": 10, \\\"wedding\\\": 6, \\\"perfectly\\\": 1, \\\"courageous\\\": 2, \\\"delicious\\\": 7, \\\"attracted\\\": 3, \\\"least\\\": 38, \\\"credit\\\": 213, \\\"card\\\": 10, \\\"circus\\\": 1, \\\"calculator\\\": 1, \\\"raw\\\": 15, \\\"oysters\\\": 1, \\\"kanji\\\": 2, \\\"cockroaches\\\": 3, \\\"insects\\\": 4, \\\"after\\\": 242, \\\"fool\\\": 2, \\\"arranged\\\": 3, \\\"dirt\\\": 1, \\\"extra\\\": 12, \\\"london\\\": 12, \\\"email\\\": 5, \\\"address\\\": 19, \\\"hey\\\": 3, \\\"nurse\\\": 2, \\\"taking\\\": 27, \\\"effect\\\": 23, \\\"horses\\\": 4, \\\"disgusted\\\": 1, \\\"convince\\\": 9, \\\"gray\\\": 2, \\\"skies\\\": 1, \\\"cared\\\": 1, \\\"f\\\": 6, \\\"chemistry\\\": 1, \\\"possible\\\": 45, \\\"medicine\\\": 10, \\\"someone\\\": 19, \\\"whistle\\\": 2, \\\"stops\\\": 2, \\\"resigned\\\": 1, \\\"small\\\": 126, \\\"arguing\\\": 3, \\\"advice\\\": 15, \\\"nightmares\\\": 1, \\\"volleyball\\\": 2, \\\"rarely\\\": 1, \\\"magazines\\\": 1, \\\"vividly\\\": 1, \\\"suppose\\\": 3, \\\"loveable\\\": 1, \\\"sensible\\\": 1, \\\"six\\\": 60, \\\"actress\\\": 1, \\\"hotel\\\": 20, \\\"enjoyed\\\": 9, \\\"clothes\\\": 12, \\\"meant\\\": 18, \\\"drinkable\\\": 1, \\\"interesting\\\": 17, \\\"misunderstanding\\\": 1, \\\"unfortunately\\\": 9, \\\"bags\\\": 5, \\\"brandy\\\": 2, \\\"sunset\\\": 3, \\\"japanese\\\": 92, \\\"secretary\\\": 54, \\\"knife\\\": 10, \\\"hang\\\": 3, \\\"waterproof\\\": 1, \\\"health\\\": 37, \\\"dig\\\": 1, \\\"straight\\\": 3, \\\"stitches\\\": 1, \\\"wood\\\": 8, \\\"scar\\\": 1, \\\"sum\\\": 4, \\\"idea\\\": 23, \\\"push\\\": 9, \\\"selfish\\\": 1, \\\"author\\\": 3, \\\"odds\\\": 1, \\\"proverb\\\": 1, \\\"snake\\\": 2, \\\"shed\\\": 1, \\\"its\\\": 852, \\\"skin\\\": 4, \\\"snowstorm\\\": 1, \\\"world\\\": 227, \\\"changes\\\": 9, \\\"flowers\\\": 8, \\\"account\\\": 26, \\\"movie\\\": 19, \\\"paragraph\\\": 1, \\\"trap\\\": 7, \\\"loudly\\\": 2, \\\"certainly\\\": 38, \\\"himself\\\": 28, \\\"shaving\\\": 1, \\\"argue\\\": 3, \\\"cheese\\\": 2, \\\"dug\\\": 2, \\\"potatoes\\\": 2, \\\"fell\\\": 93, \\\"decent\\\": 3, \\\"salary\\\": 4, \\\"intentions\\\": 3, \\\"hid\\\": 4, \\\"constant\\\": 5, \\\"pain\\\": 3, \\\"suspect\\\": 4, \\\"months\\\": 119, \\\"tidying\\\": 1, \\\"millionaire\\\": 4, \\\"muscular\\\": 1, \\\"roof\\\": 2, \\\"fried\\\": 1, \\\"raincoat\\\": 1, \\\"across\\\": 23, \\\"road\\\": 30, \\\"expert\\\": 6, \\\"uninterested\\\": 1, \\\"signed\\\": 65, \\\"document\\\": 14, \\\"sleeps\\\": 1, \\\"thinks\\\": 12, \\\"pilot\\\": 2, \\\"born\\\": 9, \\\"plane\\\": 14, \\\"killed\\\": 11, \\\"recognize\\\": 2, \\\"wore\\\": 2, \\\"worked\\\": 10, \\\"flame\\\": 1, \\\"low\\\": 73, \\\"meeting\\\": 204, \\\"sunday\\\": 13, \\\"solved\\\": 3, \\\"problems\\\": 49, \\\"oil\\\": 334, \\\"granted\\\": 5, \\\"updating\\\": 1, \\\"site\\\": 3, \\\"hoping\\\": 2, \\\"color\\\": 8, \\\"focus\\\": 21, \\\"destination\\\": 3, \\\"catch\\\": 8, \\\"team's\\\": 2, \\\"staring\\\": 3, \\\"customer\\\": 12, \\\"panic\\\": 3, \\\"shout\\\": 1, \\\"nerve\\\": 2, \\\"mustn't\\\": 2, \\\"absolutely\\\": 6, \\\"dropped\\\": 57, \\\"dress\\\": 4, \\\"truck\\\": 2, \\\"buying\\\": 28, \\\"expecting\\\": 7, \\\"fond\\\": 4, \\\"committee\\\": 32, \\\"flour\\\": 3, \\\"fastball\\\": 1, \\\"cloth\\\": 1, \\\"diagonally\\\": 1, \\\"darwin\\\": 2, \\\"discuss\\\": 17, \\\"wines\\\": 1, \\\"scare\\\": 2, \\\"bottle\\\": 3, \\\"report\\\": 124, \\\"shortly\\\": 4, \\\"disregarded\\\": 1, \\\"dressed\\\": 2, \\\"painting\\\": 6, \\\"assistant\\\": 2, \\\"modern\\\": 8, \\\"moon\\\": 4, \\\"weather\\\": 16, \\\"spelled\\\": 1, \\\"carrots\\\": 2, \\\"fare\\\": 1, \\\"polish\\\": 1, \\\"pair\\\": 2, \\\"suffering\\\": 8, \\\"hide\\\": 7, \\\"feelings\\\": 4, \\\"without\\\": 55, \\\"snows\\\": 1, \\\"matters\\\": 14, \\\"stroke\\\": 1, \\\"purple\\\": 1, \\\"expenses\\\": 22, \\\"movies\\\": 7, \\\"exciting\\\": 1, \\\"hallway\\\": 1, \\\"sweep\\\": 1, \\\"thud\\\": 1, \\\"theater\\\": 2, \\\"sixteen\\\": 3, \\\"tolerate\\\": 1, \\\"suit\\\": 4, \\\"university\\\": 12, \\\"football\\\": 4, \\\"soccer\\\": 2, \\\"paris\\\": 4, \\\"reminds\\\": 4, \\\"foolish\\\": 2, \\\"country\\\": 145, \\\"overeat\\\": 1, \\\"rock\\\": 5, \\\"slides\\\": 1, \\\"weaving\\\": 1, \\\"carpet\\\": 1, \\\"girlfriend\\\": 10, \\\"hamburger\\\": 1, \\\"bicycle's\\\": 1, \\\"brake\\\": 1, \\\"holiday\\\": 4, \\\"pass\\\": 16, \\\"wound\\\": 2, \\\"bone\\\": 2, \\\"sunglasses\\\": 1, \\\"skip\\\": 1, \\\"chapters\\\": 4, \\\"stole\\\": 4, \\\"belongs\\\": 8, \\\"decision\\\": 80, \\\"interests\\\": 8, \\\"test\\\": 10, \\\"debate\\\": 4, \\\"continuing\\\": 12, \\\"remained\\\": 33, \\\"experiment\\\": 2, \\\"succeeded\\\": 4, \\\"police\\\": 13, \\\"television\\\": 18, \\\"due\\\": 174, \\\"duties\\\": 3, \\\"3\\\": 270, \\\"weeks\\\": 23, \\\"contains\\\": 5, \\\"flag\\\": 5, \\\"internal\\\": 24, \\\"tight\\\": 18, \\\"timing\\\": 1, \\\"mat\\\": 2, \\\"stairs\\\": 7, \\\"kidney\\\": 1, \\\"admirer\\\": 2, \\\"convicted\\\": 1, \\\"felon\\\": 1, \\\"acting\\\": 9, \\\"smarter\\\": 1, \\\"outdoors\\\": 1, \\\"recently\\\": 24, \\\"pointed\\\": 12, \\\"floor\\\": 13, \\\"pretended\\\": 6, \\\"lake\\\": 7, \\\"reached\\\": 202, \\\"cane\\\": 2, \\\"genius\\\": 2, \\\"ground\\\": 8, \\\"fish\\\": 14, \\\"defend\\\": 2, \\\"grandchildren\\\": 2, \\\"japan\\\": 109, \\\"executed\\\": 12, \\\"murdered\\\": 1, \\\"import\\\": 40, \\\"india\\\": 19, \\\"hours\\\": 23, \\\"talked\\\": 4, \\\"seeing\\\": 10, \\\"san\\\": 1, \\\"francisco\\\": 1, \\\"snacking\\\": 1, \\\"ussr\\\": 1, \\\"flower\\\": 3, \\\"grapes\\\": 1, \\\"lift\\\": 9, \\\"fluent\\\": 2, \\\"guts\\\": 1, \\\"example\\\": 17, \\\"undone\\\": 1, \\\"gun\\\": 3, \\\"handy\\\": 2, \\\"rat\\\": 1, \\\"strong\\\": 84, \\\"blowing\\\": 2, \\\"allow\\\": 8, \\\"shoot\\\": 2, \\\"telling\\\": 13, \\\"exception\\\": 3, \\\"culture\\\": 4, \\\"destroys\\\": 1, \\\"language\\\": 10, \\\"letters\\\": 7, \\\"notice\\\": 5, \\\"destiny\\\": 1, \\\"allergies\\\": 1, \\\"peanut\\\": 1, \\\"butter\\\": 7, \\\"sell\\\": 43, \\\"mineral\\\": 13, \\\"regularly\\\": 4, \\\"treat\\\": 3, \\\"less\\\": 43, \\\"locker\\\": 2, \\\"tasted\\\": 1, \\\"believed\\\": 24, \\\"friendly\\\": 3, \\\"finding\\\": 6, \\\"difficult\\\": 55, \\\"hundred\\\": 8, \\\"supper\\\": 5, \\\"acknowledged\\\": 5, \\\"record\\\": 20, \\\"hired\\\": 1, \\\"workers\\\": 13, \\\"or\\\": 485, \\\"standing\\\": 12, \\\"head\\\": 48, \\\"bodybuilding\\\": 1, \\\"interview\\\": 4, \\\"humans\\\": 2, \\\"efforts\\\": 49, \\\"living\\\": 17, \\\"bend\\\": 1, \\\"arm\\\": 5, \\\"explain\\\": 8, \\\"until\\\": 123, \\\"comes\\\": 15, \\\"neighbors\\\": 6, \\\"mattered\\\": 1, \\\"essay\\\": 1, \\\"named\\\": 12, \\\"cookie\\\": 1, \\\"warmer\\\": 1, \\\"walking\\\": 3, \\\"stamps\\\": 4, \\\"furniture\\\": 4, \\\"poetry\\\": 1, \\\"novels\\\": 5, \\\"exam\\\": 5, \\\"using\\\": 23, \\\"harder\\\": 4, \\\"watched\\\": 4, \\\"wonder\\\": 15, \\\"company\\\": 371, \\\"tokyo\\\": 26, \\\"museum\\\": 8, \\\"earthquakes\\\": 4, \\\"lenient\\\": 1, \\\"hearing\\\": 10, \\\"europe\\\": 17, \\\"depends\\\": 11, \\\"context\\\": 10, \\\"untouched\\\": 2, \\\"overpriced\\\": 1, \\\"classroom\\\": 6, \\\"lesson\\\": 2, \\\"schedule\\\": 7, \\\"claim\\\": 4, \\\"tags\\\": 1, \\\"apartment\\\": 4, \\\"near\\\": 22, \\\"battery\\\": 1, \\\"mystery\\\": 2, \\\"guards\\\": 2, \\\"favorite\\\": 24, \\\"numbers\\\": 6, \\\"begins\\\": 4, \\\"10\\\": 169, \\\"m\\\": 29, \\\"pregnant\\\": 2, \\\"twins\\\": 1, \\\"grow\\\": 72, \\\"girl's\\\": 1, \\\"reputable\\\": 1, \\\"suits\\\": 1, \\\"remain\\\": 55, \\\"event\\\": 4, \\\"pond\\\": 4, \\\"meters\\\": 5, \\\"deep\\\": 12, \\\"four\\\": 63, \\\"days\\\": 53, \\\"show's\\\": 1, \\\"comments\\\": 4, \\\"risks\\\": 21, \\\"accomplished\\\": 3, \\\"bomb\\\": 3, \\\"rejected\\\": 3, \\\"proposal\\\": 11, \\\"silver\\\": 4, \\\"medal\\\": 1, \\\"enthusiastic\\\": 1, \\\"clicked\\\": 2, \\\"disposition\\\": 1, \\\"behaving\\\": 1, \\\"strangely\\\": 1, \\\"careless\\\": 1, \\\"finishing\\\": 1, \\\"mustache\\\": 3, \\\"because\\\": 300, \\\"protect\\\": 14, \\\"mentally\\\": 1, \\\"disturbed\\\": 3, \\\"bedroom\\\": 3, \\\"sitting\\\": 5, \\\"thirteen\\\": 4, \\\"unfit\\\": 1, \\\"photogenic\\\": 1, \\\"science\\\": 5, \\\"fiction\\\": 3, \\\"arrives\\\": 1, \\\"antiques\\\": 1, \\\"part\\\": 81, \\\"deceive\\\": 1, \\\"seventh\\\": 2, \\\"heaven\\\": 5, \\\"wiped\\\": 1, \\\"dare\\\": 5, \\\"summer\\\": 23, \\\"chat\\\": 1, \\\"homework\\\": 11, \\\"prepared\\\": 10, \\\"among\\\": 71, \\\"trees\\\": 3, \\\"storm\\\": 5, \\\"impossible\\\": 7, \\\"goes\\\": 12, \\\"number\\\": 136, \\\"friend's\\\": 2, \\\"realize\\\": 13, \\\"castle\\\": 1, \\\"terminal\\\": 1, \\\"nearest\\\": 4, \\\"buys\\\": 3, \\\"type\\\": 9, \\\"painted\\\": 3, \\\"selling\\\": 25, \\\"tighten\\\": 2, \\\"knot\\\": 1, \\\"ought\\\": 2, \\\"forgotten\\\": 4, \\\"given\\\": 48, \\\"improving\\\": 44, \\\"minute\\\": 4, \\\"sixty\\\": 1, \\\"seconds\\\": 1, \\\"7\\\": 235, \\\"leaves\\\": 5, \\\"fallen\\\": 5, \\\"banks\\\": 200, \\\"o'clock\\\": 14, \\\"scissors\\\": 2, \\\"slow\\\": 33, \\\"belong\\\": 3, \\\"clubs\\\": 1, \\\"beat\\\": 3, \\\"bush\\\": 2, \\\"risky\\\": 4, \\\"drop\\\": 103, \\\"fill\\\": 5, \\\"hook\\\": 1, \\\"handsome\\\": 2, \\\"loses\\\": 1, \\\"temper\\\": 3, \\\"played\\\": 12, \\\"wished\\\": 9, \\\"hopefully\\\": 25, \\\"protests\\\": 3, \\\"pieces\\\": 7, \\\"attend\\\": 6, \\\"month\\\": 185, \\\"answers\\\": 3, \\\"attitude\\\": 7, \\\"intended\\\": 14, \\\"passes\\\": 1, \\\"laptop\\\": 3, \\\"meat\\\": 8, \\\"between\\\": 114, \\\"suspicious\\\": 2, \\\"faint\\\": 1, \\\"understood\\\": 13, \\\"june\\\": 108, \\\"4\\\": 248, \\\"1974\\\": 1, \\\"master\\\": 3, \\\"five\\\": 89, \\\"pendant\\\": 1, \\\"listening\\\": 8, \\\"iceland\\\": 1, \\\"volcanoes\\\": 1, \\\"thousand\\\": 7, \\\"male\\\": 1, \\\"female\\\": 2, \\\"delivery\\\": 2, \\\"charge\\\": 8, \\\"sight\\\": 5, \\\"none\\\": 3, \\\"building\\\": 42, \\\"war\\\": 8, \\\"talkative\\\": 1, \\\"register\\\": 1, \\\"text\\\": 3, \\\"lights\\\": 6, \\\"loaf\\\": 1, \\\"arms\\\": 4, \\\"suggesting\\\": 2, \\\"something's\\\": 2, \\\"suicide\\\": 4, \\\"desperate\\\": 1, \\\"talks\\\": 5, \\\"responsibility\\\": 11, \\\"air\\\": 18, \\\"archer\\\": 1, \\\"fountain\\\": 2, \\\"sold\\\": 42, \\\"snow\\\": 6, \\\"aroused\\\": 1, \\\"suspicion\\\": 2, \\\"deals\\\": 9, \\\"china\\\": 36, \\\"strangers\\\": 1, \\\"outsiders\\\": 2, \\\"singer\\\": 2, \\\"confidence\\\": 11, \\\"pressure\\\": 71, \\\"self\\\": 9, \\\"educated\\\": 5, \\\"bleeding\\\": 2, \\\"internally\\\": 3, \\\"folding\\\": 1, \\\"impatient\\\": 1, \\\"itching\\\": 1, \\\"keeps\\\": 14, \\\"bringing\\\": 16, \\\"kissed\\\": 2, \\\"river\\\": 16, \\\"eats\\\": 7, \\\"organic\\\": 1, \\\"promised\\\": 15, \\\"he'd\\\": 8, \\\"rushed\\\": 10, \\\"rifle\\\": 1, \\\"relatively\\\": 32, \\\"shore\\\": 3, \\\"till\\\": 8, \\\"compete\\\": 5, \\\"asia\\\": 47, \\\"decisions\\\": 5, \\\"together\\\": 18, \\\"cancel\\\": 2, \\\"weapons\\\": 3, \\\"forbidden\\\": 2, \\\"stone\\\": 3, \\\"fashion\\\": 1, \\\"sport\\\": 3, \\\"marital\\\": 1, \\\"status\\\": 14, \\\"anyway\\\": 4, \\\"writer\\\": 3, \\\"complaining\\\": 7, \\\"deceiving\\\": 1, \\\"depend\\\": 7, \\\"fulfill\\\": 4, \\\"perform\\\": 6, \\\"average\\\": 79, \\\"scarce\\\": 2, \\\"thicker\\\": 1, \\\"sign\\\": 20, \\\"evolution\\\": 2, \\\"soft\\\": 12, \\\"wrapped\\\": 3, \\\"sci\\\": 1, \\\"fi\\\": 1, \\\"western\\\": 3, \\\"donated\\\": 1, \\\"breathed\\\": 3, \\\"breath\\\": 2, \\\"feels\\\": 4, \\\"scarcely\\\": 2, \\\"watches\\\": 1, \\\"spend\\\": 13, \\\"fabric\\\": 1, \\\"buses\\\": 1, \\\"pronounce\\\": 2, \\\"possibly\\\": 12, \\\"consider\\\": 10, \\\"expect\\\": 20, \\\"spoken\\\": 1, \\\"pushed\\\": 6, \\\"absent\\\": 5, \\\"within\\\": 34, \\\"hawaii\\\": 1, \\\"propose\\\": 5, \\\"park\\\": 13, \\\"climbed\\\": 16, \\\"mt\\\": 12, \\\"fuji\\\": 6, \\\"twice\\\": 5, \\\"updated\\\": 1, \\\"blog\\\": 1, \\\"entry\\\": 5, \\\"ecological\\\": 1, \\\"disaster\\\": 11, \\\"snowing\\\": 3, \\\"degrees\\\": 2, \\\"zero\\\": 5, \\\"evening\\\": 29, \\\"lincoln\\\": 1, \\\"slaves\\\": 1, \\\"grandfather\\\": 4, \\\"farmer\\\": 4, \\\"stories\\\": 1, \\\"south\\\": 40, \\\"page\\\": 1, \\\"flight\\\": 5, \\\"delayed\\\": 5, \\\"parties\\\": 36, \\\"pollution\\\": 2, \\\"controlled\\\": 41, \\\"climates\\\": 1, \\\"allowed\\\": 25, \\\"smiled\\\": 3, \\\"robbed\\\": 1, \\\"purse\\\": 1, \\\"interest\\\": 332, \\\"quick\\\": 5, \\\"speech\\\": 9, \\\"possibility\\\": 25, \\\"audience\\\": 2, \\\"tips\\\": 1, \\\"gate\\\": 4, \\\"become\\\": 81, \\\"overcast\\\": 1, \\\"negative\\\": 34, \\\"woken\\\": 1, \\\"holds\\\": 5, \\\"liter\\\": 5, \\\"disturbing\\\": 4, \\\"method\\\": 11, \\\"windows\\\": 1, \\\"heat\\\": 4, \\\"rose\\\": 153, \\\"sailing\\\": 1, \\\"grave\\\": 1, \\\"midnight\\\": 2, \\\"thick\\\": 2, \\\"accent\\\": 1, \\\"son's\\\": 1, \\\"obsessed\\\": 1, \\\"peeling\\\": 1, \\\"relocating\\\": 2, \\\"picked\\\": 10, \\\"proofread\\\": 1, \\\"manuscript\\\": 1, \\\"woods\\\": 5, \\\"sympathetic\\\": 1, \\\"thanked\\\": 2, \\\"commit\\\": 4, \\\"size\\\": 8, \\\"pie\\\": 2, \\\"sets\\\": 1, \\\"we'd\\\": 5, \\\"suggested\\\": 14, \\\"final\\\": 26, \\\"sweater\\\": 5, \\\"reggae\\\": 1, \\\"languages\\\": 5, \\\"daughter's\\\": 1, \\\"such\\\": 138, \\\"pajamas\\\": 1, \\\"blinders\\\": 1, \\\"handle\\\": 4, \\\"acute\\\": 2, \\\"thirty\\\": 13, \\\"minutes\\\": 21, \\\"banker's\\\": 1, \\\"members\\\": 28, \\\"present\\\": 44, \\\"admired\\\": 1, \\\"dozen\\\": 5, \\\"brochure\\\": 2, \\\"yourselves\\\": 2, \\\"pumpkin\\\": 1, \\\"scene\\\": 1, \\\"public\\\": 210, \\\"noise\\\": 5, \\\"power\\\": 71, \\\"global\\\": 202, \\\"excuse\\\": 11, \\\"regular\\\": 11, \\\"mexico\\\": 6, \\\"tells\\\": 1, \\\"vulgar\\\": 1, \\\"drove\\\": 2, \\\"dallas\\\": 1, \\\"since\\\": 86, \\\"novelist\\\": 3, \\\"allergic\\\": 3, \\\"dust\\\": 3, \\\"eager\\\": 1, \\\"known\\\": 44, \\\"indeed\\\": 18, \\\"urged\\\": 2, \\\"rule\\\": 10, \\\"collecting\\\": 3, \\\"various\\\": 93, \\\"data\\\": 63, \\\"inaccurate\\\": 2, \\\"worth\\\": 164, \\\"disease\\\": 2, \\\"spread\\\": 5, \\\"rackets\\\": 1, \\\"trafficking\\\": 2, \\\"crime\\\": 2, \\\"advise\\\": 1, \\\"trip\\\": 12, \\\"bottles\\\": 1, \\\"stubborn\\\": 1, \\\"truthful\\\": 2, \\\"dollar\\\": 435, \\\"generally\\\": 13, \\\"absolute\\\": 2, \\\"nothing's\\\": 1, \\\"intend\\\": 7, \\\"kilos\\\": 2, \\\"chances\\\": 4, \\\"asking\\\": 6, \\\"aid\\\": 5, \\\"complaints\\\": 2, \\\"message\\\": 5, \\\"wanting\\\": 2, \\\"case\\\": 26, \\\"bridge\\\": 6, \\\"deserves\\\": 4, \\\"privilege\\\": 2, \\\"worse\\\": 5, \\\"copy\\\": 6, \\\"chairs\\\": 1, \\\"hospital\\\": 6, \\\"mayonnaise\\\": 1, \\\"factory\\\": 11, \\\"coins\\\": 3, \\\"naples\\\": 1, \\\"picturesque\\\": 1, \\\"welcomed\\\": 3, \\\"politics\\\": 5, \\\"complained\\\": 3, \\\"golf\\\": 5, \\\"weekend\\\": 26, \\\"animals\\\": 2, \\\"their\\\": 276, \\\"followed\\\": 38, \\\"hats\\\": 1, \\\"cheerful\\\": 3, \\\"bathrooms\\\": 1, \\\"angel\\\": 2, \\\"civilians\\\": 1, \\\"wounded\\\": 1, \\\"begged\\\": 2, \\\"lack\\\": 11, \\\"oxygen\\\": 1, \\\"rid\\\": 2, \\\"programmer\\\": 1, \\\"mowing\\\": 1, \\\"front\\\": 14, \\\"lawn\\\": 1, \\\"hears\\\": 1, \\\"fuel\\\": 104, \\\"gauge\\\": 1, \\\"practices\\\": 6, \\\"yoga\\\": 2, \\\"ignorant\\\": 1, \\\"seatbelt\\\": 1, \\\"quietly\\\": 1, \\\"entered\\\": 10, \\\"listener\\\": 1, \\\"suddenly\\\": 4, \\\"signature\\\": 2, \\\"illegible\\\": 1, \\\"maintain\\\": 47, \\\"independence\\\": 10, \\\"monkey\\\": 1, \\\"unable\\\": 13, \\\"rescue\\\": 1, \\\"caused\\\": 58, \\\"outage\\\": 1, \\\"direction\\\": 8, \\\"subject\\\": 16, \\\"railway\\\": 4, \\\"vegetables\\\": 5, \\\"winter\\\": 8, \\\"season\\\": 4, \\\"charming\\\": 1, \\\"anywhere\\\": 5, \\\"actually\\\": 37, \\\"glitters\\\": 1, \\\"seats\\\": 2, \\\"available\\\": 36, \\\"print\\\": 3, \\\"priority\\\": 16, \\\"matches\\\": 2, \\\"turning\\\": 4, \\\"quitting\\\": 4, \\\"radiator\\\": 1, \\\"through\\\": 153, \\\"tongue\\\": 3, \\\"chalk\\\": 1, \\\"america\\\": 18, \\\"insect\\\": 1, \\\"packing\\\": 1, \\\"cope\\\": 5, \\\"beggar\\\": 2, \\\"image\\\": 2, \\\"whispered\\\": 2, \\\"black\\\": 7, \\\"women\\\": 7, \\\"teaching\\\": 5, \\\"disappointing\\\": 2, \\\"date\\\": 17, \\\"pictures\\\": 5, \\\"but\\\": 362, \\\"onions\\\": 1, \\\"approve\\\": 8, \\\"boyfriend\\\": 4, \\\"bites\\\": 1, \\\"respect\\\": 7, \\\"wishes\\\": 1, \\\"faith\\\": 3, \\\"further\\\": 79, \\\"interrupt\\\": 1, \\\"somebody's\\\": 1, \\\"overheard\\\": 1, \\\"conversation\\\": 2, \\\"cup\\\": 8, \\\"crossing\\\": 3, \\\"taken\\\": 52, \\\"gonna\\\": 1, \\\"teach\\\": 5, \\\"shipping\\\": 19, \\\"january\\\": 78, \\\"gotta\\\": 1, \\\"iron\\\": 4, \\\"useful\\\": 3, \\\"hardly\\\": 5, \\\"discussing\\\": 7, \\\"pretend\\\": 2, \\\"break\\\": 4, \\\"salon\\\": 1, \\\"guitars\\\": 1, \\\"strings\\\": 1, \\\"cooked\\\": 1, \\\"seldom\\\": 2, \\\"sandwich\\\": 1, \\\"envelope\\\": 1, \\\"else's\\\": 1, \\\"blocks\\\": 1, \\\"flapped\\\": 1, \\\"wings\\\": 1, \\\"itself\\\": 39, \\\"crashed\\\": 1, \\\"covered\\\": 16, \\\"successful\\\": 6, \\\"guide\\\": 4, \\\"led\\\": 16, \\\"king\\\": 4, \\\"oppressed\\\": 1, \\\"program\\\": 100, \\\"p\\\": 26, \\\"miles\\\": 4, \\\"vase\\\": 2, \\\"alcohol\\\": 3, \\\"based\\\": 157, \\\"parallel\\\": 3, \\\"quarters\\\": 14, \\\"constantly\\\": 5, \\\"ping\\\": 2, \\\"pong\\\": 2, \\\"applied\\\": 17, \\\"scholarship\\\": 1, \\\"grabbed\\\": 2, \\\"electrical\\\": 4, \\\"engineer\\\": 1, \\\"disagreeable\\\": 1, \\\"immediately\\\": 11, \\\"brought\\\": 20, \\\"attention\\\": 29, \\\"rolled\\\": 3, \\\"suffered\\\": 16, \\\"cancer\\\": 3, \\\"suppress\\\": 2, \\\"methods\\\": 4, \\\"unorthodox\\\": 1, \\\"vigorous\\\": 3, \\\"encouraging\\\": 10, \\\"bide\\\": 1, \\\"enemy\\\": 3, \\\"surprise\\\": 4, \\\"boarding\\\": 1, \\\"closest\\\": 2, \\\"railroad\\\": 3, \\\"laundry\\\": 2, \\\"handkerchief\\\": 1, \\\"conform\\\": 2, \\\"attentive\\\": 1, \\\"cuter\\\": 1, \\\"mere\\\": 5, \\\"drawing\\\": 2, \\\"objection\\\": 3, \\\"noted\\\": 26, \\\"attempting\\\": 3, \\\"bribe\\\": 1, \\\"medical\\\": 1, \\\"whole\\\": 14, \\\"article\\\": 4, \\\"driver's\\\": 6, \\\"license\\\": 18, \\\"ignore\\\": 3, \\\"subordinates\\\": 2, \\\"drivers\\\": 5, \\\"belts\\\": 2, \\\"agreement\\\": 103, \\\"times\\\": 30, \\\"twenty\\\": 7, \\\"heavier\\\": 5, \\\"urchin\\\": 1, \\\"admitted\\\": 11, \\\"trace\\\": 1, \\\"bookstore\\\": 3, \\\"uncomfortable\\\": 1, \\\"against\\\": 153, \\\"shook\\\": 3, \\\"subjective\\\": 2, \\\"italian\\\": 1, \\\"advised\\\": 5, \\\"ashamed\\\": 5, \\\"pencils\\\": 2, \\\"humiliate\\\": 1, \\\"men's\\\": 2, \\\"bookshop\\\": 1, \\\"taste\\\": 2, \\\"simply\\\": 3, \\\"slipped\\\": 4, \\\"twisted\\\": 1, \\\"ankle\\\": 1, \\\"suitcase\\\": 2, \\\"refrigerator\\\": 3, \\\"compliment\\\": 2, \\\"service\\\": 63, \\\"canadian\\\": 3, \\\"economic\\\": 507, \\\"sense\\\": 14, \\\"continuously\\\": 2, \\\"opinions\\\": 1, \\\"similar\\\": 21, \\\"believes\\\": 5, \\\"santa\\\": 3, \\\"claus\\\": 2, \\\"capital\\\": 259, \\\"parking\\\": 2,