"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15364, \"word_counts\": \"{\\\"<start>\\\": 15364, \\\"lari\\\": 7, \\\"<end>\\\": 15364, \\\"siapa\\\": 101, \\\"wow\\\": 2, \\\"tolong\\\": 111, \\\"lompat\\\": 3, \\\"loncat\\\": 1, \\\"berhenti\\\": 45, \\\"tunggu\\\": 17, \\\"cepatlah\\\": 5, \\\"cepat\\\": 71, \\\"buruan\\\": 1, \\\"begitu\\\": 50, \\\"rupanya\\\": 2, \\\"senyum\\\": 3, \\\"serang\\\": 1, \\\"bersulang\\\": 1, \\\"jangan\\\": 152, \\\"bergerak\\\": 51, \\\"bangunlah\\\": 6, \\\"aku\\\": 1818, \\\"mengerti\\\": 33, \\\"dengar\\\": 14, \\\"tak\\\": 58, \\\"bisa\\\": 696, \\\"tidak\\\": 1903, \\\"mungkin\\\": 150, \\\"benarkah\\\": 5, \\\"beneran\\\": 3, \\\"makasih\\\": 8, \\\"terima\\\": 34, \\\"kasih\\\": 35, \\\"kami\\\": 517, \\\"mencoba\\\": 55, \\\"kenapa\\\": 70, \\\"harus\\\": 435, \\\"saya\\\": 772, \\\"mengagumkan\\\": 3, \\\"ayo\\\": 16, \\\"keluar\\\": 56, \\\"sampai\\\": 247, \\\"jumpa\\\": 9, \\\"tahan\\\": 22, \\\"setuju\\\": 29, \\\"sedih\\\": 8, \\\"apa\\\": 770, \\\"ini\\\": 1971, \\\"juga\\\": 624, \\\"sempurna\\\": 9, \\\"perlihatkan\\\": 4, \\\"padaku\\\": 43, \\\"perlihatin\\\": 1, \\\"diam\\\": 13, \\\"diamlah\\\": 1, \\\"tom\\\": 1775, \\\"menang\\\": 16, \\\"bangun\\\": 29, \\\"selamat\\\": 23, \\\"datang\\\": 106, \\\"kerja\\\": 135, \\\"yang\\\": 4530, \\\"bagus\\\": 61, \\\"tangkap\\\": 1, \\\"hai\\\": 6, \\\"kawan\\\": 3, \\\"gagal\\\": 18, \\\"menolak\\\": 17, \\\"tetap\\\": 266, \\\"tinggal\\\": 82, \\\"baik\\\": 346, \\\"saja\\\": 205, \\\"itu\\\": 1786, \\\"aneh\\\": 26, \\\"tinggalkan\\\": 12, \\\"awas\\\": 3, \\\"duduklah\\\": 8, \\\"berdiri\\\": 14, \\\"berdirilah\\\": 1, \\\"hebat\\\": 2, \\\"mereka\\\": 362, \\\"percaya\\\": 44, \\\"sudah\\\": 510, \\\"untuk\\\": 1835, \\\"dia\\\": 1058, \\\"terberkatilah\\\": 1, \\\"dirimu\\\": 12, \\\"tenanglah\\\": 3, \\\"kemari\\\": 10, \\\"kemarilah\\\": 1, \\\"datanglah\\\": 3, \\\"ke\\\": 741, \\\"sini\\\": 144, \\\"segera\\\": 67, \\\"anjing\\\": 31, \\\"menggonggong\\\": 1, \\\"menangis\\\": 26, \\\"mati\\\": 37, \\\"fantastis\\\": 1, \\\"lupakan\\\": 6, \\\"adalah\\\": 556, \\\"seorang\\\": 133, \\\"dj\\\": 2, \\\"bermain\\\": 80, \\\"ski\\\": 6, \\\"memukul\\\": 3, \\\"serius\\\": 31, \\\"janji\\\": 5, \\\"laki\\\": 76, \\\"bosan\\\": 11, \\\"bersih\\\": 250, \\\"mabuk\\\": 15, \\\"pertama\\\": 210, \\\"telanjang\\\": 1, \\\"lelah\\\": 25, \\\"dingin\\\": 28, \\\"makanan\\\": 71, \\\"mari\\\": 80, \\\"kita\\\": 681, \\\"coba\\\": 19, \\\"meminggirlah\\\": 1, \\\"minggir\\\": 1, \\\"tentu\\\": 38, \\\"harap\\\": 39, \\\"tenang\\\": 10, \\\"lihat\\\": 59, \\\"di\\\": 2883, \\\"bawah\\\": 109, \\\"masa\\\": 67, \\\"tinggallah\\\": 2, \\\"rumah\\\": 153, \\\"hentikan\\\": 9, \\\"terus\\\": 188, \\\"lagi\\\": 268, \\\"belok\\\": 7, \\\"kiri\\\": 3, \\\"ada\\\": 574, \\\"luar\\\": 212, \\\"biasa\\\": 53, \\\"kamu\\\": 892, \\\"hati\\\": 86, \\\"bawalah\\\": 2, \\\"anggur\\\": 13, \\\"berbicara\\\": 67, \\\"panggilan\\\": 3, \\\"tugas\\\": 25, \\\"makan\\\": 164, \\\"pelan\\\": 7, \\\"ikuti\\\": 2, \\\"dirinya\\\": 20, \\\"pemalas\\\": 1, \\\"pintar\\\": 8, \\\"halo\\\": 6, \\\"membosankan\\\": 9, \\\"sekali\\\": 96, \\\"pergi\\\": 319, \\\"baru\\\": 264, \\\"suka\\\": 163, \\\"cinta\\\": 20, \\\"mencintaimu\\\": 2, \\\"merindukanmu\\\": 2, \\\"rindu\\\": 5, \\\"sedang\\\": 244, \\\"sembunyi\\\": 2, \\\"lapar\\\": 28, \\\"bercanda\\\": 28, \\\"sangat\\\": 366, \\\"capek\\\": 11, \\\"ngantuk\\\": 4, \\\"sakit\\\": 47, \\\"apakah\\\": 292, \\\"benar\\\": 190, \\\"akan\\\": 1881, \\\"terbakar\\\": 7, \\\"sekarang\\\": 126, \\\"malam\\\": 85, \\\"masalah\\\": 127, \\\"oh\\\": 1, \\\"silakan\\\": 22, \\\"duduk\\\": 40, \\\"teh\\\": 6, \\\"melakukannya\\\": 82, \\\"menyenangkan\\\": 16, \\\"tersenyum\\\": 7, \\\"dalam\\\": 1336, \\\"keadaan\\\": 29, \\\"kanan\\\": 5, \\\"yakin\\\": 74, \\\"kau\\\": 427, \\\"melakukan\\\": 350, \\\"khitan\\\": 1, \\\"orang\\\": 262, \\\"masih\\\": 618, \\\"belum\\\": 238, \\\"lakukan\\\": 99, \\\"nanti\\\": 74, \\\"boling\\\": 2, \\\"berkedip\\\": 2, \\\"curang\\\": 2, \\\"menyontek\\\": 1, \\\"bertengkar\\\": 4, \\\"berkelahi\\\": 5, \\\"merokok\\\": 26, \\\"khawatir\\\": 28, \\\"beri\\\": 15, \\\"satu\\\": 238, \\\"sebuah\\\": 200, \\\"pergilah\\\": 3, \\\"tidur\\\": 65, \\\"memiliki\\\": 249, \\\"sendirian\\\": 23, \\\"gila\\\": 17, \\\"delapan\\\": 23, \\\"tahun\\\": 1107, \\\"kabar\\\": 16, \\\"bagaimana\\\": 110, \\\"anda\\\": 283, \\\"merasa\\\": 71, \\\"bodoh\\\": 14, \\\"menemukanmu\\\": 3, \\\"punya\\\": 189, \\\"waktu\\\": 231, \\\"biru\\\": 6, \\\"kucing\\\": 38, \\\"perlu\\\": 139, \\\"uang\\\": 237, \\\"berterima\\\": 6, \\\"mempercayainya\\\": 3, \\\"mau\\\": 138, \\\"punyaku\\\": 3, \\\"malu\\\": 8, \\\"kelaparan\\\": 3, \\\"haus\\\": 3, \\\"terlalu\\\": 96, \\\"gemuk\\\": 3, \\\"telah\\\": 613, \\\"sehat\\\": 27, \\\"turun\\\": 232, \\\"hujan\\\": 40, \\\"palsu\\\": 2, \\\"berpesta\\\": 1, \\\"lihatlah\\\": 4, \\\"arah\\\": 33, \\\"kepalkan\\\": 1, \\\"tangan\\\": 33, \\\"banyak\\\": 291, \\\"oke\\\": 9, \\\"baiklah\\\": 2, \\\"ucapkan\\\": 2, \\\"ia\\\": 301, \\\"tersipu\\\": 1, \\\"situ\\\": 5, \\\"begitulah\\\": 1, \\\"hidup\\\": 58, \\\"besar\\\": 333, \\\"pingsan\\\": 6, \\\"kaya\\\": 10, \\\"kasar\\\": 2, \\\"berpangku\\\": 1, \\\"nyalakan\\\": 8, \\\"cnn\\\": 1, \\\"bertemu\\\": 79, \\\"membantu\\\": 86, \\\"mengenalnya\\\": 6, \\\"bertarung\\\": 4, \\\"sayang\\\": 8, \\\"menggambar\\\": 4, \\\"kurus\\\": 3, \\\"darah\\\": 7, \\\"merah\\\": 30, \\\"berwarna\\\": 5, \\\"tanya\\\": 3, \\\"dulu\\\": 51, \\\"mempermainkanku\\\": 4, \\\"pagi\\\": 88, \\\"sudahkah\\\": 8, \\\"mengerikan\\\": 4, \\\"ingin\\\": 351, \\\"tahu\\\": 297, \\\"penasaran\\\": 11, \\\"membaca\\\": 51, \\\"berselancar\\\": 8, \\\"peduli\\\": 14, \\\"belajar\\\": 58, \\\"menciumnya\\\": 1, \\\"dungu\\\": 1, \\\"berada\\\": 156, \\\"menyesal\\\": 5, \\\"terbaik\\\": 21, \\\"kelelahan\\\": 7, \\\"milik\\\": 51, \\\"bohong\\\": 7, \\\"tadi\\\": 48, \\\"jelas\\\": 41, \\\"kapalku\\\": 1, \\\"bukan\\\": 153, \\\"lelucon\\\": 12, \\\"lompati\\\": 1, \\\"teruslah\\\": 3, \\\"mengemudi\\\": 8, \\\"mencobanya\\\": 13, \\\"kakiku\\\": 4, \\\"satupun\\\": 2, \\\"bukalah\\\": 1, \\\"kotak\\\": 10, \\\"buka\\\": 15, \\\"kotaknya\\\": 2, \\\"bebaskan\\\": 1, \\\"mobilnya\\\": 10, \\\"mimpi\\\": 6, \\\"indah\\\": 25, \\\"tepat\\\": 59, \\\"gampang\\\": 2, \\\"hari\\\": 304, \\\"panas\\\": 45, \\\"memperbaiki\\\": 30, \\\"membetulkannya\\\": 1, \\\"membenciku\\\": 1, \\\"memaksa\\\": 5, \\\"menyukainya\\\": 12, \\\"membutuhkannya\\\": 5, \\\"melihat\\\": 193, \\\"dengan\\\": 1899, \\\"gagap\\\": 2, \\\"ramah\\\": 4, \\\"keras\\\": 43, \\\"cobalah\\\": 4, \\\"berenang\\\": 31, \\\"mohon\\\": 2, \\\"maaf\\\": 28, \\\"memperbaikinya\\\": 5, \\\"ufo\\\": 3, \\\"muda\\\": 24, \\\"pertanyaan\\\": 39, \\\"lain\\\": 224, \\\"senang\\\": 61, \\\"bahagia\\\": 23, \\\"siap\\\": 37, \\\"kalian\\\": 63, \\\"bonnya\\\": 5, \\\"kembalilah\\\": 2, \\\"masaklah\\\": 1, \\\"nasinya\\\": 3, \\\"paham\\\": 15, \\\"melihatnya\\\": 22, \\\"mengejekku\\\": 1, \\\"makanlah\\\": 1, \\\"sesuatu\\\": 95, \\\"burungnya\\\": 2, \\\"ambil\\\": 12, \\\"perlengkapanmu\\\": 2, \\\"berikan\\\": 27, \\\"tuhan\\\": 3, \\\"memberkatimu\\\": 1, \\\"menghiraukanku\\\": 1, \\\"nampaknya\\\": 6, \\\"terlihat\\\": 97, \\\"menembak\\\": 3, \\\"arahku\\\": 1, \\\"anak\\\": 222, \\\"lakimu\\\": 3, \\\"anakmu\\\": 3, \\\"bantulah\\\": 1, \\\"miskin\\\": 68, \\\"pegang\\\": 6, \\\"tali\\\": 2, \\\"benci\\\": 5, \\\"boston\\\": 52, \\\"tempat\\\": 60, \\\"saudara\\\": 40, \\\"kembar\\\": 6, \\\"berdosa\\\": 1, \\\"apel\\\": 23, \\\"memalingkan\\\": 1, \\\"wajahku\\\": 2, \\\"biola\\\": 3, \\\"menipumu\\\": 1, \\\"menggunakan\\\": 75, \\\"twitter\\\": 1, \\\"masuk\\\": 128, \\\"buta\\\": 10, \\\"diet\\\": 2, \\\"puas\\\": 6, \\\"salah\\\": 133, \\\"cerita\\\": 10, \\\"dijual\\\": 19, \\\"lantai\\\": 20, \\\"atas\\\": 285, \\\"lepaskan\\\": 3, \\\"biarkan\\\": 19, \\\"kembali\\\": 239, \\\"pulang\\\": 50, \\\"mulailah\\\": 1, \\\"berlari\\\": 15, \\\"berhentilah\\\": 4, \\\"bermimpi\\\": 6, \\\"bawa\\\": 5, \\\"enak\\\": 21, \\\"konyol\\\": 13, \\\"cukup\\\": 227, \\\"asia\\\": 99, \\\"pulpen\\\": 2, \\\"menyalahkan\\\": 2, \\\"bete\\\": 1, \\\"kebal\\\": 2, \\\"buruk\\\": 31, \\\"dipecat\\\": 2, \\\"beruntung\\\": 12, \\\"membutuhkan\\\": 46, \\\"aturan\\\": 36, \\\"berangkat\\\": 27, \\\"kulakukan\\\": 13, \\\"terjadi\\\": 277, \\\"mana\\\": 216, \\\"tenggelam\\\": 3, \\\"bantu\\\": 5, \\\"memahaminya\\\": 3, \\\"perubahan\\\": 71, \\\"segeralah\\\": 1, \\\"katakan\\\": 64, \\\"menggodaku\\\": 1, \\\"sentuh\\\": 4, \\\"dari\\\": 1892, \\\"kasur\\\": 1, \\\"kepada\\\": 361, \\\"siang\\\": 37, \\\"ulang\\\": 31, \\\"bus\\\": 17, \\\"dokter\\\": 30, \\\"aktor\\\": 8, \\\"terlambat\\\": 31, \\\"berapa\\\": 141, \\\"lamakah\\\": 2, \\\"telat\\\": 4, \\\"lama\\\": 98, \\\"harganya\\\": 18, \\\"siswa\\\": 25, \\\"telur\\\": 11, \\\"sekolah\\\": 49, \\\"menari\\\": 7, \\\"demam\\\": 2, \\\"sama\\\": 300, \\\"lasagna\\\": 2, \\\"bernyanyi\\\": 7, \\\"penutup\\\": 2, \\\"butuh\\\": 27, \\\"perangko\\\": 7, \\\"teman\\\": 35, \\\"seekor\\\": 16, \\\"memakai\\\": 16, \\\"kacamata\\\": 4, \\\"memakannya\\\": 2, \\\"memakan\\\": 27, \\\"lebih\\\": 739, \\\"bantuan\\\": 49, \\\"meneleponmu\\\": 4, \\\"menunggu\\\": 81, \\\"lelaki\\\": 2, \\\"bebas\\\": 14, \\\"bayi\\\": 11, \\\"rasional\\\": 4, \\\"muak\\\": 8, \\\"hal\\\": 323, \\\"marah\\\": 34, \\\"pindah\\\": 12, \\\"pasti\\\": 56, \\\"terserah\\\": 5, \\\"padamu\\\": 45, \\\"jaga\\\": 10, \\\"agar\\\": 96, \\\"serahkan\\\": 1, \\\"semuanya\\\": 40, \\\"sendiri\\\": 155, \\\"berbohong\\\": 16, \\\"perbuatan\\\": 3, \\\"kupas\\\": 1, \\\"kupaslah\\\": 1, \\\"tampak\\\": 13, \\\"jago\\\": 2, \\\"renang\\\": 4, \\\"cantik\\\": 16, \\\"jadi\\\": 98, \\\"berteriak\\\": 4, \\\"santai\\\": 5, \\\"hampir\\\": 66, \\\"ayam\\\": 11, \\\"sianida\\\": 1, \\\"harusnya\\\": 11, \\\"bilang\\\": 37, \\\"anehnya\\\": 2, \\\"menyedihkan\\\": 1, \\\"waktunya\\\": 19, \\\"menanam\\\": 8, \\\"padi\\\": 14, \\\"mengabaikanku\\\": 1, \\\"rabi\\\": 1, \\\"gelisah\\\": 1, \\\"gugup\\\": 4, \\\"berguna\\\": 7, \\\"lemah\\\": 11, \\\"pucat\\\": 6, \\\"serigala\\\": 3, \\\"bekerja\\\": 76, \\\"membuat\\\": 108, \\\"kesepakatan\\\": 37, \\\"bingung\\\": 6, \\\"kebingungan\\\": 15, \\\"dapat\\\": 369, \\\"dipercaya\\\": 4, \\\"berbudaya\\\": 1, \\\"mudah\\\": 42, \\\"bergaul\\\": 2, \\\"kalau\\\": 204, \\\"susahnya\\\": 1, \\\"sih\\\": 4, \\\"mobilku\\\": 11, \\\"terjebak\\\": 7, \\\"milikmu\\\": 5, \\\"selesai\\\": 45, \\\"jatuh\\\": 79, \\\"panggil\\\": 5, \\\"suamiku\\\": 1, \\\"boleh\\\": 65, \\\"mengajak\\\": 8, \\\"dibetulkan\\\": 1, \\\"tutup\\\": 18, \\\"pintu\\\": 21, \\\"pikir\\\": 74, \\\"takut\\\": 33, \\\"ganggu\\\": 1, \\\"menetap\\\": 2, \\\"gandakan\\\": 1, \\\"dosisnya\\\": 1, \\\"nikmati\\\": 5, \\\"makananmu\\\": 4, \\\"barang\\\": 135, \\\"barangmu\\\": 4, \\\"dua\\\": 169, \\\"macan\\\": 1, \\\"suram\\\": 1, \\\"kereta\\\": 38, \\\"api\\\": 16, \\\"sepertinya\\\": 38, \\\"berselingkuh\\\": 1, \\\"menolongku\\\": 2, \\\"kakak\\\": 8, \\\"lakiku\\\": 9, \\\"kakakku\\\": 8, \\\"adikku\\\": 12, \\\"kabarmu\\\": 6, \\\"namanya\\\": 12, \\\"sebentar\\\": 22, \\\"lilinnya\\\": 3, \\\"umur\\\": 4, \\\"kakimu\\\": 2, \\\"sepenuhnya\\\": 26, \\\"berasal\\\": 58, \\\"spanyol\\\": 2, \\\"mengapresiasinya\\\": 2, \\\"memercayai\\\": 3, \\\"maksudnya\\\": 1, \\\"buah\\\": 18, \\\"mobil\\\": 80, \\\"ekor\\\": 8, \\\"mendengar\\\": 31, \\\"suara\\\": 12, \\\"teriakan\\\": 1, \\\"perempuan\\\": 28, \\\"mobilmu\\\": 5, \\\"terung\\\": 1, \\\"berutang\\\": 2, \\\"mengangetkan\\\": 1, \\\"lanjutkan\\\": 1, \\\"menghancurkannya\\\": 1, \\\"cuma\\\": 20, \\\"penyihir\\\": 1, \\\"temanmu\\\": 5, \\\"penting\\\": 57, \\\"kelihatannya\\\": 11, \\\"murah\\\": 36, \\\"seru\\\": 1, \\\"lucu\\\": 6, \\\"rusak\\\": 10, \\\"jam\\\": 78, \\\"lewat\\\": 9, \\\"memeriksanya\\\": 2, \\\"menerbangkan\\\": 1, \\\"layang\\\": 6, \\\"kesalahan\\\": 28, \\\"mama\\\": 1, \\\"rumahku\\\": 16, \\\"alam\\\": 25, \\\"kejam\\\": 2, \\\"pernah\\\": 172, \\\"aman\\\": 41, \\\"betulkan\\\": 2, \\\"angkat\\\": 9, \\\"tanganmu\\\": 14, \\\"baca\\\": 10, \\\"penolakan\\\": 3, \\\"menyakitkan\\\": 1, \\\"menikahinya\\\": 2, \\\"menanggalkannya\\\": 1, \\\"tegas\\\": 12, \\\"melupakannya\\\": 3, \\\"adil\\\": 6, \\\"omong\\\": 2, \\\"kosong\\\": 13, \\\"buku\\\": 99, \\\"ruangannya\\\": 2, \\\"awal\\\": 115, \\\"berubah\\\": 30, \\\"kamarku\\\": 2, \\\"istriku\\\": 4, \\\"alami\\\": 6, \\\"mencintai\\\": 7, \\\"dan\\\": 3017, \\\"menyayangi\\\": 1, \\\"mary\\\": 264, \\\"temanku\\\": 15, \\\"tua\\\": 43, \\\"taksi\\\": 8, \\\"air\\\": 83, \\\"terluka\\\": 12, \\\"jauh\\\": 75, \\\"berbahaya\\\": 8, \\\"cuci\\\": 2, \\\"bukankah\\\": 16, \\\"menangkap\\\": 4, \\\"seperti\\\": 308, \\\"lupa\\\": 25, \\\"ambisius\\\": 1, \\\"berdua\\\": 13, \\\"sungguh\\\": 11, \\\"tembikar\\\": 2, \\\"pekerjaanmu\\\": 10, \\\"kapan\\\": 83, \\\"perginya\\\": 2, \\\"pulpenku\\\": 3, \\\"manakah\\\": 5, \\\"petanya\\\": 1, \\\"berkontribusi\\\": 3, \\\"mengapa\\\": 56, \\\"bertanya\\\": 20, \\\"menghitung\\\": 5, \\\"membuatku\\\": 22, \\\"kecewa\\\": 9, \\\"mengecewakanku\\\": 5, \\\"tersesat\\\": 5, \\\"waktumu\\\": 2, \\\"habis\\\": 10, \\\"siapapun\\\": 11, \\\"berteman\\\": 6, \\\"positif\\\": 78, \\\"bersama\\\": 101, \\\"bawakan\\\": 6, \\\"tas\\\": 9, \\\"bolehkah\\\": 26, \\\"pinjam\\\": 16, \\\"30\\\": 136, \\\"dolar\\\": 1115, \\\"meminjam\\\": 22, \\\"tiga\\\": 191, \\\"puluh\\\": 20, \\\"bisakah\\\": 54, \\\"berski\\\": 2, \\\"menggali\\\": 4, \\\"kendalikan\\\": 2, \\\"normal\\\": 17, \\\"bersenang\\\": 8, \\\"sering\\\": 42, \\\"selesaikan\\\": 3, \\\"tukang\\\": 2, \\\"potong\\\": 8, \\\"rambut\\\": 5, \\\"sedikit\\\": 65, \\\"gigi\\\": 6, \\\"sepeda\\\": 32, \\\"memancing\\\": 7, \\\"mengambil\\\": 54, \\\"pinjaman\\\": 258, \\\"dinyatakan\\\": 7, \\\"bersalah\\\": 13, \\\"tasmu\\\": 4, \\\"gigitan\\\": 3, \\\"mengetahuinya\\\": 6, \\\"seberapa\\\": 15, \\\"tinggi\\\": 235, \\\"cara\\\": 61, \\\"kerjanya\\\": 8, \\\"denganmu\\\": 43, \\\"kue\\\": 11, \\\"hanya\\\": 264, \\\"bergurau\\\": 2, \\\"kemarin\\\": 73, \\\"mengatakan\\\": 530, \\\"memberi\\\": 54, \\\"terkena\\\": 9, \\\"flu\\\": 7, \\\"rasa\\\": 31, \\\"kuncinya\\\": 4, \\\"ketemu\\\": 2, \\\"kena\\\": 7, \\\"berat\\\": 39, \\\"jeritan\\\": 2, \\\"bertahan\\\": 25, \\\"bahwa\\\": 384, \\\"namamu\\\": 5, \\\"astronomi\\\": 11, \\\"coklat\\\": 4, \\\"mawar\\\": 9, \\\"rambutmu\\\": 7, \\\"kuning\\\": 2, \\\"lagu\\\": 11, \\\"kota\\\": 58, \\\"membuatnya\\\": 9, \\\"tergabung\\\": 4, \\\"kelompok\\\": 108, \\\"musik\\\": 27, \\\"labelnya\\\": 1, \\\"wajah\\\": 5, \\\"ketakutan\\\": 8, \\\"naik\\\": 291, \\\"berusia\\\": 5, \\\"18\\\": 62, \\\"supir\\\": 1, \\\"penata\\\": 1, \\\"kecanduan\\\": 2, \\\"alkohol\\\": 5, \\\"idiot\\\": 2, \\\"menggertakmu\\\": 1, \\\"bangga\\\": 7, \\\"bunga\\\": 368, \\\"matahari\\\": 9, \\\"tipuan\\\": 1, \\\"sofa\\\": 2, \\\"saatnya\\\": 6, \\\"menyeberang\\\": 8, \\\"dengarkan\\\": 1, \\\"anggun\\\": 1, \\\"anjingku\\\": 1, \\\"menyukaimu\\\": 2, \\\"denyut\\\": 2, \\\"nadiku\\\": 1, \\\"senapanku\\\": 1, \\\"perutku\\\": 2, \\\"pun\\\": 58, \\\"janganlah\\\": 1, \\\"pakai\\\": 10, \\\"jasmu\\\": 6, \\\"kering\\\": 4, \\\"pembohong\\\": 3, \\\"melamun\\\": 1, \\\"lampunya\\\": 10, \\\"tangkinya\\\": 1, \\\"penuh\\\": 27, \\\"bukti\\\": 4, \\\"membingungkan\\\": 3, \\\"berharga\\\": 21, \\\"menjadi\\\": 916, \\\"kepala\\\": 92, \\\"pelayan\\\": 6, \\\"kaki\\\": 17, \\\"pelupa\\\": 1, \\\"terkenal\\\": 22, \\\"kehilangan\\\": 27, \\\"topinya\\\": 1, \\\"pekerjaannya\\\": 10, \\\"tekun\\\": 2, \\\"berjalan\\\": 80, \\\"ditangkap\\\": 4, \\\"diceraikan\\\": 1, \\\"keracunan\\\": 3, \\\"berkembang\\\": 43, \\\"lumayan\\\": 11, \\\"berjalanlah\\\": 1, \\\"depanku\\\": 2, \\\"setiap\\\": 87, \\\"kali\\\": 84, \\\"diselamatkan\\\": 2, \\\"perokok\\\": 1, \\\"beli\\\": 68, \\\"maksudmu\\\": 5, \\\"maksud\\\": 3, \\\"maksudkan\\\": 1, \\\"maumu\\\": 1, \\\"inginkan\\\": 20, \\\"dikatakannya\\\": 10, \\\"membuatmu\\\": 15, \\\"terbangun\\\": 1, \\\"bea\\\": 43, \\\"cukai\\\": 63, \\\"keluarnya\\\": 11, \\\"rencana\\\": 122, \\\"siapakah\\\": 3, \\\"membayar\\\": 46, \\\"risiko\\\": 41, \\\"memilikiku\\\": 1, \\\"sana\\\": 62, \\\"terapi\\\": 1, \\\"bau\\\": 5, \\\"kencur\\\": 3, \\\"mukamu\\\": 2, \\\"semua\\\": 187, \\\"religius\\\": 1, \\\"ambulan\\\\uff01\\\": 1, \\\"ikutlah\\\": 1, \\\"menyanyi\\\": 2, \\\"denganku\\\": 14, \\\"bersamaku\\\": 4, \\\"memecatmu\\\": 1, \\\"memperingatkanmu\\\": 1, \\\"mengenalmu\\\": 1, \\\"buat\\\": 12, \\\"merasakannya\\\": 1, \\\"mendengarnya\\\": 5, \\\"tertawa\\\": 9, \\\"nona\\\": 2, \\\"orangnya\\\": 1, \\\"pendiam\\\": 1, \\\"perancis\\\": 10, \\\"kamarnya\\\": 7, \\\"berantakan\\\": 1, \\\"minuman\\\": 16, \\\"akui\\\": 1, \\\"menghargai\\\": 6, \\\"mempercayai\\\": 13, \\\"membantumu\\\": 14, \\\"sepanjang\\\": 50, \\\"menyalahkanmu\\\": 1, \\\"badan\\\": 95, \\\"mempercayaimu\\\": 3, \\\"meragukan\\\": 3, \\\"ceritanya\\\": 3, \\\"wawancara\\\": 5, \\\"toko\\\": 23, \\\"semangka\\\": 5, \\\"film\\\": 17, \\\"ketinggalan\\\": 10, \\\"keretaku\\\": 2, \\\"kertas\\\": 30, \\\"barusan\\\": 1, \\\"dengannya\\\": 25, \\\"pemalu\\\": 3, \\\"mengkhawatirkan\\\": 9, \\\"putuskan\\\": 10, \\\"mengembalikannya\\\": 2, \\\"tagihannya\\\": 2, \\\"mengirimnya\\\": 1, \\\"manusia\\\": 24, \\\"akuntan\\\": 4, \\\"pelajar\\\": 6, \\\"turis\\\": 6, \\\"semacam\\\": 10, \\\"turut\\\": 13, \\\"berduka\\\": 2, \\\"emas\\\": 25, \\\"asli\\\": 4, \\\"kebiasaan\\\": 8, \\\"fakultatif\\\": 1, \\\"salahku\\\": 4, \\\"rahasia\\\": 11, \\\"hobi\\\": 4, \\\"satunya\\\": 38, \\\"harapan\\\": 17, \\\"dimulai\\\": 36, \\\"menjauhlah\\\": 2, \\\"dariku\\\": 6, \\\"tetaplah\\\": 2, \\\"semangat\\\": 7, \\\"istirahat\\\": 5, \\\"mengenakan\\\": 21, \\\"tasku\\\": 2, \\\"dicuri\\\": 9, \\\"ayahku\\\": 13, \\\"tanganku\\\": 3, \\\"hobiku\\\": 8, \\\"kotor\\\": 10, \\\"ibu\\\": 23, \\\"putarlah\\\": 1, \\\"kedua\\\": 120, \\\"minggu\\\": 53, \\\"depan\\\": 135, \\\"selalu\\\": 99, \\\"agresif\\\": 7, \\\"mengikutiku\\\": 2, \\\"ceritakan\\\": 4, \\\"sebenarnya\\\": 62, \\\"dulunya\\\": 8, \\\"'kan\\\": 3, \\\"oleh\\\": 577, \\\"sebab\\\": 35, \\\"itulah\\\": 21, \\\"putih\\\": 14, \\\"piza\\\": 5, \\\"keretanya\\\": 13, \\\"dinding\\\": 5, \\\"mengkhianati\\\": 1, \\\"mengkhianatimu\\\": 1, \\\"pria\\\": 15, \\\"dewasa\\\": 5, \\\"aplikasi\\\": 3, \\\"ember\\\": 1, \\\"bocor\\\": 3, \\\"diperbaiki\\\": 6, \\\"segar\\\": 8, \\\"menggelikan\\\": 2, \\\"ayah\\\": 21, \\\"keren\\\": 3, \\\"anggurmu\\\": 1, \\\"kunciku\\\": 2, \\\"kamis\\\": 144, \\\"melanggar\\\": 3, \\\"hukum\\\": 48, \\\"memberiku\\\": 4, \\\"pena\\\": 4, \\\"agak\\\": 55, \\\"kutu\\\": 1, \\\"pembunuh\\\": 3, \\\"tertekan\\\": 25, \\\"anakku\\\": 8, \\\"bukanlah\\\": 16, \\\"putra\\\": 4, \\\"penganggur\\\": 2, \\\"syok\\\": 3, \\\"merindukan\\\": 6, \\\"terkejut\\\": 15, \\\"mengatur\\\": 16, \\\"meja\\\": 33, \\\"memejamkan\\\": 2, \\\"mata\\\": 121, \\\"terhuyung\\\": 1, \\\"huyung\\\": 1, \\\"berjajar\\\": 1, \\\"barisan\\\": 2, \\\"gembira\\\": 3, \\\"melanjutkan\\\": 10, \\\"gak\\\": 1, \\\"besok\\\": 57, \\\"gajian\\\": 2, \\\"radionya\\\": 9, \\\"balikkan\\\": 1, \\\"badanmu\\\": 1, \\\"membudidayakan\\\": 1, \\\"saat\\\": 427, \\\"subuh\\\": 5, \\\"memenangkan\\\": 5, \\\"pertempuran\\\": 1, \\\"bikin\\\": 1, \\\"menurutmu\\\": 12, \\\"nama\\\": 42, \\\"minum\\\": 58, \\\"hobimu\\\": 1, \\\"jurusanmu\\\": 3, \\\"nilaimu\\\": 1, \\\"menelepon\\\": 4, \\\"dibangun\\\": 12, \\\"jamku\\\": 2, \\\"bosmu\\\": 1, \\\"atasan\\\": 2, \\\"dicoba\\\": 1, \\\"jalanku\\\": 1, \\\"memerlukannya\\\": 1, \\\"bicara\\\": 23, \\\"rumahmu\\\": 3, \\\"telinga\\\": 3, \\\"terburu\\\": 3, \\\"buru\\\": 7, \\\"nabatiwan\\\": 3, \\\"serulingnya\\\": 1, \\\"nyenyak\\\": 7, \\\"kabuki\\\": 1, \\\"mengingat\\\": 43, \\\"sebut\\\": 5, \\\"melempar\\\": 4, \\\"batu\\\": 30, \\\"bangunkan\\\": 4, \\\"uangmu\\\": 1, \\\"sikat\\\": 3, \\\"sebelumnya\\\": 318, \\\"mengetahui\\\": 25, \\\"kebenaran\\\": 3, \\\"mengajar\\\": 7, \\\"bahasa\\\": 95, \\\"inggris\\\": 57, \\\"libur\\\": 8, \\\"selama\\\": 261, \\\"seminggu\\\": 11, \\\"bank\\\": 1114, \\\"mendapatkannya\\\": 1, \\\"keluargamu\\\": 1, \\\"saudaramu\\\": 2, \\\"melukai\\\": 2, \\\"hidung\\\": 1, \\\"diri\\\": 53, \\\"tentang\\\": 143, \\\"pelatih\\\": 3, \\\"mempunyai\\\": 60, \\\"sepupu\\\": 1, \\\"rasakan\\\": 8, \\\"ayahmu\\\": 6, \\\"informasi\\\": 48, \\\"melarikan\\\": 6, \\\"pusing\\\": 1, \\\"menyuruh\\\": 2, \\\"berusaha\\\": 36, \\\"menahan\\\": 21, \\\"tangis\\\": 1, \\\"menciummu\\\": 1, \\\"sepatu\\\": 14, \\\"menemanimu\\\": 2, \\\"membawanya\\\": 2, \\\"ikut\\\": 28, \\\"kubisa\\\": 1, \\\"seusia\\\": 2, \\\"singapura\\\": 49, \\\"mulai\\\": 155, \\\"pusat\\\": 70, \\\"menggenggam\\\": 1, \\\"huruf\\\": 2, \\\"terkesan\\\": 2, \\\"kidal\\\": 1, \\\"bandaranya\\\": 3, \\\"pintunya\\\": 17, \\\"tertutup\\\": 11, \\\"kamarmu\\\": 6, \\\"sunyi\\\": 1, \\\"pilihanmu\\\": 1, \\\"tujuh\\\": 27, \\\"menenangkan\\\": 1, \\\"tepati\\\": 1, \\\"janjimu\\\": 1, \\\"caraku\\\": 2, \\\"pertahankan\\\": 2, \\\"pernikahan\\\": 4, \\\"bersamamu\\\": 1, \\\"hafalkan\\\": 1, \\\"puisi\\\": 2, \\\"berterus\\\": 1, \\\"terang\\\": 5, \\\"namaku\\\": 6, \\\"panggilkan\\\": 3, \\\"perbaiki\\\": 1, \\\"sarung\\\": 6, \\\"bersemangat\\\": 2, \\\"nampak\\\": 13, \\\"asing\\\": 175, \\\"beberapa\\\": 179, \\\"membencinya\\\": 1, \\\"beritahukan\\\": 5, \\\"boneka\\\": 5, \\\"seram\\\": 1, \\\"menyeramkan\\\": 1, \\\"menakjubkan\\\": 2, \\\"membantuku\\\": 10, \\\"lumbungnya\\\": 2, \\\"melompat\\\": 7, \\\"menabrak\\\": 4, \\\"pohon\\\": 2, \\\"bumi\\\": 43, \\\"bulat\\\": 1, \\\"perangkonya\\\": 1, \\\"lepas\\\": 27, \\\"mataharinya\\\": 2, \\\"terbenam\\\": 2, \\\"ombaknya\\\": 1, \\\"menghentikan\\\": 12, \\\"sibuk\\\": 27, \\\"masakan\\\": 4, \\\"sushi\\\": 2, \\\"mengejutkan\\\": 5, \\\"diverifikasi\\\": 1, \\\"meninggalkan\\\": 30, \\\"merusakkan\\\": 1, \\\"bermaksud\\\": 5, \\\"demikian\\\": 147, \\\"bos\\\": 2, \\\"bar\\\": 1, \\\"pandai\\\": 7, \\\"memasak\\\": 8, \\\"nasi\\\": 13, \\\"dok\\\": 2, \\\"pilih\\\": 4, \\\"kelihatan\\\": 8, \\\"murung\\\": 1, \\\"tertidur\\\": 8, \\\"kesepian\\\": 3, \\\"panduan\\\": 2, \\\"seharusnya\\\": 57, \\\"menyakitimu\\\": 3, \\\"bergelombang\\\": 2, \\\"naikkan\\\": 1, \\\"volume\\\": 46, \\\"suaranya\\\": 7, \\\"pekerjaan\\\": 46, \\\"mencuci\\\": 8, \\\"akrab\\\": 2, \\\"tujuan\\\": 30, \\\"kehabisan\\\": 5, \\\"lotre\\\": 1, \\\"undian\\\": 2, \\\"bergegas\\\": 5, \\\"dasar\\\": 30, \\\"bego\\\": 1, \\\"ngapain\\\": 2, \\\"pikirkan\\\": 12, \\\"capai\\\": 3, \\\"baju\\\": 6, \\\"mesti\\\": 2, \\\"disebut\\\": 20, \\\"menginap\\\": 10, \\\"bukumu\\\": 3, \\\"menulis\\\": 24, \\\"gurumu\\\": 3, \\\"iri\\\": 2, \\\"berani\\\": 11, \\\"dipotong\\\": 1, \\\"koki\\\": 2, \\\"terampil\\\": 5, \\\"menghalangi\\\": 1, \\\"memang\\\": 101, \\\"tiba\\\": 41, \\\"facebook\\\": 2, \\\"dipesan\\\": 1, \\\"adakah\\\": 6, \\\"mampir\\\": 4, \\\"seseorang\\\": 25, \\\"mendapat\\\": 61, \\\"balasan\\\": 2, \\\"tip\\\": 1, \\\"bagilah\\\": 2, \\\"cd\\\": 1, \\\"harian\\\": 8, \\\"bowling\\\": 1, \\\"perjalanan\\\": 13, \\\"hadiah\\\": 10, \\\"kekurangan\\\": 13, \\\"pianis\\\": 2, \\\"garam\\\": 8, \\\"otak\\\": 3, \\\"cerdas\\\": 7, \\\"kursi\\\": 9, \\\"lelap\\\": 2, \\\"wajahnya\\\": 1, \\\"memerah\\\": 1, \\\"kembalian\\\": 3, \\\"inilah\\\": 16, \\\"penglihatannya\\\": 1, \\\"mengatakannya\\\": 8, \\\"jenuh\\\": 2, \\\"darimu\\\": 5, \\\"adanya\\\": 125, \\\"hantu\\\": 5, \\\"membelikan\\\": 5, \\\"membeli\\\": 144, \\\"sanggup\\\": 4, \\\"menyerah\\\": 7, \\\"sabar\\\": 3, \\\"membersihkan\\\": 8, \\\"mejanya\\\": 5, \\\"memesan\\\": 6, \\\"gaji\\\": 9, \\\"kamus\\\": 6, \\\"mengunjungi\\\": 17, \\\"prancis\\\": 37, \\\"membuka\\\": 33, \\\"jendela\\\": 9, \\\"mandi\\\": 11, \\\"sehari\\\": 15, \\\"terkadang\\\": 6, \\\"menggagap\\\": 1, \\\"sejarah\\\": 14, \\\"seni\\\": 4, \\\"kurasa\\\": 8, \\\"menguap\\\": 1, \\\"jus\\\": 3, \\\"jeruk\\\": 5, \\\"negeri\\\": 236, \\\"menjumpai\\\": 1, \\\"pendapatmu\\\": 3, \\\"bersantai\\\": 1, \\\"menghubunginya\\\": 2, \\\"menghubungimu\\\": 1, \\\"secara\\\": 299, \\\"gratis\\\": 4, \\\"jika\\\": 159, \\\"menyusul\\\": 37, \\\"meminjamkannya\\\": 1, \\\"perenang\\\": 1, \\\"payah\\\": 1, \\\"mengandalkanmu\\\": 3, \\\"bir\\\": 8, \\\"gereja\\\": 4, \\\"novel\\\": 15, \\\"memburu\\\": 19, \\\"rusa\\\": 3, \\\"jantan\\\": 2, \\\"menunggunya\\\": 1, \\\"tiketku\\\": 2, \\\"menghilangkan\\\": 9, \\\"dompetku\\\": 3, \\\"hilang\\\": 8, \\\"telepon\\\": 27, \\\"kurang\\\": 59, \\\"diizinkan\\\": 8, \\\"suratmu\\\": 4, \\\"sulit\\\": 53, \\\"dilakukan\\\": 194, \\\"pesta\\\": 18, \\\"kesalahanmu\\\": 2, \\\"salahmu\\\": 1, \\\"kemungkinan\\\": 106, \\\"lukisan\\\": 7, \\\"masalahku\\\": 4, \\\"jupiter\\\": 2, \\\"planet\\\": 7, \\\"awasi\\\": 2, \\\"matamu\\\": 5, \\\"dalamnya\\\": 2, \\\"kutunjukkan\\\": 1, \\\"segalanya\\\": 9, \\\"tambah\\\": 17, \\\"kopinya\\\": 4, \\\"punggungku\\\": 2, \\\"membunuhku\\\": 4, \\\"telingaku\\\": 1, \\\"berdering\\\": 1, \\\"ikan\\\": 13, \\\"berhantu\\\": 2, \\\"ibuku\\\": 13, \\\"menghentikanku\\\": 2, \\\"kacang\\\": 2, \\\"bernutrisi\\\": 1, \\\"bersiap\\\": 7, \\\"evakuasi\\\": 1, \\\"bertingkah\\\": 3, \\\"2\\\": 353, \\\"000\\\": 111, \\\"kaus\\\": 3, \\\"terkunci\\\": 4, \\\"imitasi\\\": 1, \\\"kan\\\": 51, \\\"kantornya\\\": 1, \\\"aturannya\\\": 2, \\\"sangatlah\\\": 9, \\\"tanah\\\": 48, \\\"pendatang\\\": 1, \\\"gelap\\\": 13, \\\"umum\\\": 115, \\\"tasnya\\\": 2, \\\"komputerku\\\": 2, \\\"sepedaku\\\": 4, \\\"pesananku\\\": 1, \\\"menyalahgunakan\\\": 1, \\\"kepercayaan\\\": 14, \\\"mendekati\\\": 50, \\\"membelikanku\\\": 1, \\\"bahkan\\\": 76, \\\"menutup\\\": 21, \\\"mencarikanku\\\": 1, \\\"paman\\\": 4, \\\"politikus\\\": 2, \\\"mengabaikanmu\\\": 1, \\\"loteng\\\": 2, \\\"permainan\\\": 4, \\\"gim\\\": 1, \\\"berbeda\\\": 29, \\\"keputusan\\\": 50, \\\"dihentikan\\\": 5, \\\"pelatihan\\\": 4, \\\"kemejaku\\\": 1, \\\"lacinya\\\": 3, \\\"lanjut\\\": 98, \\\"matanya\\\": 4, \\\"muka\\\": 5, \\\"bertindak\\\": 15, \\\"terhadap\\\": 409, \\\"cari\\\": 6, \\\"artinya\\\": 21, \\\"hasilnya\\\": 9, \\\"masalahmu\\\": 2, \\\"menuju\\\": 32, \\\"toilet\\\": 10, \\\"toiletnya\\\": 1, \\\"stasiunnya\\\": 7, \\\"jaketmu\\\": 2, \\\"kakakmu\\\": 2, \\\"memilih\\\": 17, \\\"arak\\\": 1, \\\"melihatmu\\\": 8, \\\"berpikir\\\": 31, \\\"neptunus\\\": 2, \\\"mengandalkannya\\\": 1, \\\"memerlukan\\\": 24, \\\"ngoko\\\": 1, \\\"awakmu\\\": 1, \\\"ketoke\\\": 1, \\\"radha\\\": 1, \\\"lara\\\": 1, \\\"krama\\\": 1, \\\"panjenengan\\\": 1, \\\"ketingal\\\": 1, \\\"gerah\\\": 1, \\\"secepatnya\\\": 8, \\\"terjaga\\\": 16, \\\"merobekkan\\\": 1, \\\"celanamu\\\": 1, \\\"sebaiknya\\\": 22, \\\"kaulah\\\": 2, \\\"pahlawanku\\\": 1, \\\"sepatumu\\\": 4, \\\"konservatif\\\": 8, \\\"burung\\\": 10, \\\"terbang\\\": 10, \\\"langit\\\": 7, \\\"handuk\\\": 4, \\\"kancingkan\\\": 1, \\\"bajumu\\\": 3, \\\"tv\\\": 13, \\\"nya\\\": 35, \\\"dapatkah\\\": 11, \\\"menunggang\\\": 1, \\\"kuda\\\": 5, \\\"berbahasa\\\": 13, \\\"ayolah\\\": 2, \\\"tidakkah\\\": 6, \\\"berkata\\\": 41, \\\"apapun\\\": 43, \\\"diperlukan\\\": 33, \\\"peliharaan\\\": 1, \\\"ubah\\\": 2, \\\"pejamkan\\\": 2, \\\"khawatirkan\\\": 1, \\\"kenal\\\": 8, \\\"terdiam\\\": 2, \\\"dudukmu\\\": 1, \\\"pada\\\": 1855, \\\"kematian\\\": 1, \\\"singkat\\\": 4, \\\"merdu\\\": 1, \\\"pukul\\\": 60, \\\"8\\\": 326, \\\"00\\\": 43, \\\"berhasil\\\": 82, \\\"berburu\\\": 1, \\\"berumur\\\": 6, \\\"tuamu\\\": 4, \\\"harga\\\": 533, \\\"dasi\\\": 3, \\\"tepatnya\\\": 6, \\\"keberatan\\\": 18, \\\"warna\\\": 10, \\\"tiri\\\": 5, \\\"adik\\\": 12, \\\"ide\\\": 16, \\\"kamera\\\": 7, \\\"membiarkan\\\": 9, \\\"terbuka\\\": 30, \\\"bunyinya\\\": 2, \\\"sifat\\\": 6, \\\"optimismu\\\": 1, \\\"menantikannya\\\": 2, \\\"berhutang\\\": 2, \\\"nyawa\\\": 1, \\\"200\\\": 64, \\\"pajak\\\": 157, \\\"menunjukkan\\\": 94, \\\"padanya\\\": 21, \\\"bersumpah\\\": 2, \\\"menyukai\\\": 27, \\\"menapaki\\\": 1, \\\"bukit\\\": 16, \\\"pemutar\\\": 1, \\\"mp3\\\": 1, \\\"membelikanmu\\\": 1, \\\"dihukum\\\": 3, \\\"disini\\\": 2, \\\"jurnalis\\\": 2, \\\"wartawan\\\": 9, \\\"pendek\\\": 18, \\\"ketimbang\\\": 27, \\\"terbiasa\\\": 14, \\\"pensiun\\\": 9, \\\"memulainya\\\": 1, \\\"jawaban\\\": 16, \\\"sepedamu\\\": 3, \\\"sebelas\\\": 2, \\\"dapur\\\": 9, \\\"telor\\\": 2, \\\"kesempatan\\\": 32, \\\"pelajarilah\\\": 1, \\\"daftar\\\": 15, \\\"caramu\\\": 2, \\\"pemberani\\\": 1, \\\"mengajukan\\\": 23, \\\"memainkan\\\": 10, \\\"pianonya\\\": 2, \\\"numpang\\\": 1, \\\"ponselmu\\\": 1, \\\"ponsel\\\": 1, \\\"monyet\\\": 2, \\\"pisang\\\": 4, \\\"kebakaran\\\": 5, \\\"akurat\\\": 5, \\\"selamanya\\\": 8, \\\"ok\\\": 3, \\\"ingat\\\": 21, \\\"peraturan\\\": 61, \\\"sepuluh\\\": 28, \\\"berita\\\": 9, \\\"haruskah\\\": 3, \\\"memotong\\\": 8, \\\"rambutku\\\": 1, \\\"temani\\\": 1, \\\"kehujanan\\\": 2, \\\"sumatra\\\": 7, \\\"pulau\\\": 24, \\\"singkirkan\\\": 1, \\\"perintah\\\": 4, \\\"suatu\\\": 42, \\\"televisinya\\\": 3, \\\"menyala\\\": 3, \\\"imut\\\": 2, \\\"berdetik\\\": 1, \\\"kudanya\\\": 1, \\\"tersebut\\\": 720, \\\"tintanya\\\": 1, \\\"basah\\\": 1, \\\"danau\\\": 10, \\\"membeku\\\": 1, \\\"pemungutan\\\": 2, \\\"dilanjutkan\\\": 7, \\\"wanita\\\": 8, \\\"saling\\\": 20, \\\"membenci\\\": 1, \\\"ranjang\\\": 1, \\\"kokoh\\\": 2, \\\"selai\\\": 2, \\\"buatan\\\": 3, \\\"sempit\\\": 11, \\\"video\\\": 2, \\\"jengkel\\\": 1, \\\"bernapas\\\": 1, \\\"daging\\\": 10, \\\"sapi\\\": 8, \\\"akhirnya\\\": 27, \\\"menyelesaikan\\\": 50, \\\"sopan\\\": 3, \\\"santun\\\": 2, \\\"menyetrika\\\": 2, \\\"bajunya\\\": 2, \\\"penggemar\\\": 3, \\\"red\\\": 22, \\\"sox\\\": 1, \\\"pekerja\\\": 9, \\\"teliti\\\": 1, \\\"tomlah\\\": 2, \\\"terkuat\\\": 2, \\\"kekanak\\\": 1, \\\"kanakan\\\": 1, \\\"bimbang\\\": 2, \\\"frustrasi\\\": 2, \\\"tercengang\\\": 3, \\\"mundur\\\": 5, \\\"memberitahuku\\\": 19, \\\"membiarkanmu\\\": 3, \\\"kura\\\": 2, \\\"reptil\\\": 1, \\\"antre\\\": 1, \\\"tengah\\\": 86, \\\"pengeluaran\\\": 36, \\\"dukunganmu\\\": 1, \\\"menuruni\\\": 4, \\\"menikah\\\": 12, \\\"australia\\\": 34, \\\"lalu\\\": 287, \\\"kelas\\\": 21, \\\"situasi\\\": 27, \\\"tahunmu\\\": 4, \\\"pisau\\\": 9, \\\"pisaunya\\\": 1, \\\"botmu\\\": 1, \\\"kamar\\\": 34, \\\"mandinya\\\": 1, \\\"kecilnya\\\": 9, \\\"rak\\\": 5, \\\"menghapus\\\": 9, \\\"berkasnya\\\": 1, \\\"mengundang\\\": 4, \\\"pensil\\\": 4, \\\"senin\\\": 186, \\\"para\\\": 142, \\\"pengecut\\\": 1, \\\"jawabanmu\\\": 4, \\\"tebakanmu\\\": 1, \\\"kata\\\": 589, \\\"kataku\\\": 1, \\\"afrika\\\": 9, \\\"benua\\\": 3, \\\"berhalusinasi\\\": 1, \\\"sungguhan\\\": 2, \\\"suasana\\\": 5, \\\"hatimu\\\": 2, \\\"hubungi\\\": 3, \\\"melalui\\\": 187, \\\"kantor\\\": 70, \\\"minta\\\": 31, \\\"traktir\\\": 1, \\\"pensilmu\\\": 1, \\\"mendapatkan\\\": 72, \\\"menebak\\\": 5, \\\"umurnya\\\": 2, \\\"menjaga\\\": 73, \\\"pizza\\\": 4, \\\"malamnya\\\": 2, \\\"mendingin\\\": 2, \\\"korek\\\": 2, \\\"susu\\\": 11, \\\"kejutan\\\": 4, \\\"piano\\\": 8, \\\"memukulmu\\\": 1, \\\"menuduh\\\": 1, \\\"kameraku\\\": 4, \\\"menatap\\\": 2, \\\"pahami\\\": 2, \\\"jalan\\\": 81, \\\"selera\\\": 3, \\\"tergila\\\": 1, \\\"soal\\\": 24, \\\"gitar\\\": 6, \\\"jujur\\\": 9, \\\"bisnismu\\\": 1, \\\"ayahnya\\\": 16, \\\"memanggilnya\\\": 2, \\\"dibutuhkan\\\": 16, \\\"butuhkan\\\": 10, \\\"liburan\\\": 9, \\\"memuji\\\": 3, \\\"keberanianmu\\\": 1, \\\"mampu\\\": 68, \\\"menahannya\\\": 6, \\\"pastinya\\\": 5, \\\"jarang\\\": 9, \\\"diluar\\\": 7, \\\"sekitar\\\": 326, \\\"10\\\": 193, \\\"arloji\\\": 1, \\\"menderita\\\": 5, \\\"parah\\\": 8, \\\"teori\\\": 13, \\\"asuransi\\\": 34, \\\"jiwa\\\": 22, \\\"sejam\\\": 5, \\\"sengaja\\\": 7, \\\"hidupku\\\": 8, \\\"menginginkan\\\": 25, \\\"berbalapan\\\": 1, \\\"aula\\\": 3, \\\"lorong\\\": 3, \\\"mimpiku\\\": 2, \\\"kukira\\\": 2, \\\"kira\\\": 42, \\\"biasanya\\\": 23, \\\"menyanyikan\\\": 2, \\\"mengambilnya\\\": 2, \\\"akal\\\": 11, \\\"peta\\\": 8, \\\"memeriksa\\\": 8, \\\"seharian\\\": 6, \\\"gelas\\\": 6, \\\"mahasiswa\\\": 15, \\\"membunuhmu\\\": 1, \\\"sebagai\\\": 272, \\\"televisi\\\": 19, \\\"pasaran\\\": 5, \\\"perbedaan\\\": 5, \\\"lainnya\\\": 114, \\\"kehidupan\\\": 15, \\\"mars\\\": 3, \\\"kebetulan\\\": 2, \\\"payung\\\": 6, \\\"ditulis\\\": 4, \\\"rapi\\\": 2, \\\"senyuman\\\": 1, \\\"terpaksa\\\": 5, \\\"mengantarmu\\\": 3, \\\"kedalam\\\": 9, \\\"pantai\\\": 13, \\\"mirip\\\": 12, \\\"gadis\\\": 15, \\\"menawan\\\": 2, \\\"bahaya\\\": 2, \\\"pengacara\\\": 4, \\\"kananku\\\": 4, \\\"sepatuku\\\": 2, \\\"usang\\\": 1, \\\"kebenarannya\\\": 1, \\\"bacakan\\\": 1, \\\"sembilan\\\": 27, \\\"tunjukkan\\\": 7, \\\"paspor\\\": 5, \\\"manapun\\\": 3, \\\"sukai\\\": 10, \\\"ujian\\\": 10, \\\"terdengar\\\": 4, \\\"urusanku\\\": 1, \\\"bima\\\": 4, \\\"sakti\\\": 4, \\\"bandara\\\": 10, \\\"kuenya\\\": 3, \\\"manis\\\": 2, \\\"membutuhkanmu\\\": 1, \\\"kerannya\\\": 1, \\\"menghilang\\\": 2, \\\"pemanas\\\": 1, \\\"berbahan\\\": 3, \\\"bakar\\\": 38, \\\"gas\\\": 94, \\\"kipas\\\": 1, \\\"tiongkok\\\": 3, \\\"mahal\\\": 19, \\\"dicuci\\\": 1, \\\"putus\\\": 2, \\\"tenis\\\": 11, \\\"bertepuk\\\": 1, \\\"istri\\\": 5, \\\"penanak\\\": 1, \\\"perut\\\": 4, \\\"dikeluarkan\\\": 18, \\\"diracuni\\\": 1, \\\"daripada\\\": 44, \\\"penghianat\\\": 1, \\\"menurunkan\\\": 70, \\\"keluarganya\\\": 7, \\\"melepas\\\": 42, \\\"mengamati\\\": 4, \\\"memaafkanmu\\\": 1, \\\"memaafkan\\\": 2, \\\"tunggulah\\\": 3, \\\"mulutmu\\\": 2, \\\"mencari\\\": 42, \\\"buang\\\": 10, \\\"duit\\\": 1, \\\"aja\\\": 1, \\\"gejalanya\\\": 2, \\\"2013\\\": 6, \\\"menyebabkan\\\": 31, \\\"kantongmu\\\": 2, \\\"belakangmu\\\": 2, \\\"berulang\\\": 5, \\\"dimana\\\": 64, \\\"koranku\\\": 1, \\\"pemberhentian\\\": 3, \\\"busnya\\\": 10, \\\"korannya\\\": 2, \\\"tim\\\": 32, \\\"menemukan\\\": 38, \\\"radium\\\": 1, \\\"rumput\\\": 3, \\\"ya\\\": 41, \\\"layak\\\": 10, \\\"melaksanakan\\\": 26, \\\"tugasmu\\\": 2, \\\"memindahkannya\\\": 1, \\\"panjang\\\": 50, \\\"terikat\\\": 1, \\\"digigit\\\": 2, \\\"nyamuk\\\": 3, \\\"koran\\\": 7, \\\"bisnis\\\": 69, \\\"mengendarai\\\": 5, \\\"pertandingan\\\": 4, \\\"kerjakan\\\": 6, \\\"kopi\\\": 22, \\\"alasannya\\\": 3, \\\"tau\\\": 3, \\\"komik\\\": 1, \\\"oblong\\\": 1, \\\"mengganggu\\\": 9, \\\"kesenangan\\\": 1, \\\"meremehkanku\\\": 2, \\\"kembalikan\\\": 4, \\\"mengantar\\\": 2, \\\"cerah\\\": 5, \\\"tulisan\\\": 6, \\\"sebelah\\\": 13, \\\"menyalakan\\\": 2, \\\"radio\\\": 13, \\\"kuat\\\": 81, \\\"mengubah\\\": 20, \\\"setenang\\\": 1, \\\"daring\\\": 1, \\\"pikiranmu\\\": 3, \\\"semalam\\\": 17, \\\"suntuk\\\": 1, \\\"memutuskan\\\": 52, \\\"memahamimu\\\": 1, \\\"cokelat\\\": 3, \\\"bantuanmu\\\": 8, \\\"menyesali\\\": 1, \\\"gula\\\": 12, \\\"merasakan\\\": 9, \\\"rumahnya\\\": 11, \\\"berguncang\\\": 2, \\\"5\\\": 460, \\\"yen\\\": 103, \\\"mengerjakannya\\\": 3, \\\"tuaku\\\": 7, \\\"kukatakan\\\": 3, \\\"roti\\\": 11, \\\"majalah\\\": 4, \\\"memberitahu\\\": 21, \\\"membawa\\\": 21, \\\"serta\\\": 206, \\\"guru\\\": 27, \\\"gunung\\\": 25, \\\"dibesarkan\\\": 3, \\\"menyadari\\\": 21, \\\"menyewa\\\": 1, \\\"takkan\\\": 2, \\\"meninggalkanmu\\\": 6, \\\"realistis\\\": 8, \\\"olahraga\\\": 13, \\\"membuang\\\": 9, \\\"esok\\\": 2, \\\"memikirkan\\\": 7, \\\"gambar\\\": 14, \\\"bintang\\\": 15, \\\"biduk\\\": 2, \\\"susunya\\\": 1, \\\"nggak\\\": 5, \\\"deras\\\": 3, \\\"seluruhnya\\\": 12, \\\"kesalahanku\\\": 2, \\\"kartu\\\": 24, \\\"lomba\\\": 1, \\\"berisik\\\": 5, \\\"ikutilah\\\": 1, \\\"menyederhanakannya\\\": 1, \\\"kebanyakan\\\": 18, \\\"menghadap\\\": 2, \\\"laut\\\": 14, \\\"new\\\": 26, \\\"york\\\": 23, \\\"lima\\\": 101, \\\"hadir\\\": 17, \\\"jumlahkan\\\": 2, \\\"total\\\": 188, \\\"jendelanya\\\": 5, \\\"kasir\\\": 2, \\\"pakailah\\\": 1, \\\"paling\\\": 71, \\\"sisakan\\\": 1, \\\"es\\\": 7, \\\"krimnya\\\": 1, \\\"anaknya\\\": 11, \\\"mencukur\\\": 4, \\\"bulu\\\": 4, \\\"ketiaknya\\\": 1, \\\"darinya\\\": 5, \\\"membelikannya\\\": 1, \\\"sarankan\\\": 8, \\\"mengkhawatirkanku\\\": 1, \\\"mengenai\\\": 76, \\\"bukunya\\\": 6, \\\"menjengkelkan\\\": 1, \\\"upacara\\\": 3, \\\"berakhir\\\": 36, \\\"ditutup\\\": 22, \\\"telurnya\\\": 1, \\\"lubang\\\": 6, \\\"pemburu\\\": 3, \\\"beruang\\\": 2, \\\"negosiasinya\\\": 2, \\\"dibatalkan\\\": 5, \\\"babi\\\": 4, \\\"bertambah\\\": 31, \\\"hujannya\\\": 13, \\\"hangat\\\": 11, \\\"aturanya\\\": 1, \\\"baunya\\\": 2, \\\"terguling\\\": 1, \\\"tiupan\\\": 1, \\\"anginnya\\\": 1, \\\"semakin\\\": 138, \\\"rasanya\\\": 14, \\\"mencurigai\\\": 1, \\\"asin\\\": 1, \\\"kuno\\\": 2, \\\"impor\\\": 78, \\\"kalimat\\\": 5, \\\"terakhir\\\": 84, \\\"diimpor\\\": 1, \\\"ruangan\\\": 50, \\\"setengah\\\": 7, \\\"topi\\\": 6, \\\"menggantikan\\\": 11, \\\"menyeberangi\\\": 3, \\\"memimpikan\\\": 1, \\\"menjelaskannya\\\": 4, \\\"menyiram\\\": 1, \\\"menghadapi\\\": 22, \\\"kawanku\\\": 2, \\\"pegawai\\\": 12, \\\"perfeksionis\\\": 1, \\\"berduaan\\\": 1, \\\"cemburu\\\": 1, \\\"mencarimu\\\": 1, \\\"diriku\\\": 5, \\\"meletakkan\\\": 9, \\\"gelasnya\\\": 3, \\\"mengirimkan\\\": 7, \\\"mengirimkanmu\\\": 1, \\\"sendoknya\\\": 1, \\\"mengundurkan\\\": 3, \\\"kebun\\\": 12, \\\"binatang\\\": 5, \\\"membunuh\\\": 4, \\\"arab\\\": 3, \\\"mengikuti\\\": 28, \\\"alunan\\\": 1, \\\"mematuhi\\\": 10, \\\"berencana\\\": 48, \\\"kemacetan\\\": 16, \\\"kooperatif\\\": 3, \\\"kuketahui\\\": 1, \\\"bibimu\\\": 1, \\\"bagusnya\\\": 1, \\\"pak\\\": 7, \\\"bukanya\\\": 2, \\\"menyelesaikannya\\\": 2, \\\"asalmu\\\": 1, \\\"ranselmu\\\": 1, \\\"pantainya\\\": 2, \\\"memberikannya\\\": 4, \\\"catatan\\\": 17, \\\"akankah\\\": 3, \\\"maukah\\\": 11, \\\"sahabat\\\": 3, \\\"karibku\\\": 1, \\\"bersabar\\\": 1, \\\"baruku\\\": 1, \\\"buahan\\\": 2, \\\"beristirahat\\\": 2, \\\"acara\\\": 29, \\\"pernikahanku\\\": 1, \\\"kuemu\\\": 1, \\\"rencanamu\\\": 3, \\\"kedengarannya\\\": 5, \\\"tertarik\\\": 25, \\\"radiomu\\\": 2, \\\"anggurnya\\\": 3, \\\"kredit\\\": 426, \\\"sirkus\\\": 1, \\\"kalkulator\\\": 1, \\\"tiram\\\": 1, \\\"mentah\\\": 80, \\\"kanji\\\": 2, \\\"kecoak\\\": 3, \\\"serangga\\\": 5, \\\"harapanmu\\\": 2, \\\"terkabul\\\": 1, \\\"komputer\\\": 7, \\\"setelah\\\": 179, \\\"diatur\\\": 10, \\\"carikan\\\": 1, \\\"selimut\\\": 2, \\\"antarkan\\\": 1, \\\"london\\\": 17, \\\"meminta\\\": 53, \\\"alamat\\\": 7, \\\"e\\\": 17, \\\"mailku\\\": 1, \\\"perempuannya\\\": 3, \\\"perawat\\\": 3, \\\"caranya\\\": 14, \\\"efeknya\\\": 3, \\\"untukmu\\\": 8, \\\"kuakui\\\": 1, \\\"kacamataku\\\": 1, \\\"membujuk\\\": 4, \\\"kelabu\\\": 1, \\\"kupikir\\\": 7, \\\"menginginkannya\\\": 2, \\\"nilai\\\": 255, \\\"f\\\": 5, \\\"pelajaran\\\": 7, \\\"kimia\\\": 15, \\\"kutemui\\\": 1, \\\"pelajari\\\": 2, \\\"obat\\\": 10, \\\"bersiul\\\": 1, \\\"pekerjaanku\\\": 2, \\\"kecil\\\": 126, \\\"bertahun\\\": 8, \\\"saran\\\": 9, \\\"voli\\\": 2, \\\"disukai\\\": 2, \\\"bijaksana\\\": 3, \\\"lancar\\\": 18, \\\"enam\\\": 64, \\\"kantorku\\\": 1, \\\"aktris\\\": 1, \\\"hotel\\\": 23, \\\"berpenampilan\\\": 1, \\\"tempatmu\\\": 3, \\\"memberikanmu\\\": 3, \\\"meminjamkanmu\\\": 2, \\\"surat\\\": 116, \\\"mengirim\\\": 6, \\\"menikmatinya\\\": 1, \\\"pakaian\\\": 14, \\\"bosnya\\\": 6, \\\"susah\\\": 6, \\\"dipelajari\\\": 2, \\\"diminum\\\": 10, \\\"menarik\\\": 60, \\\"berarti\\\": 29, \\\"sayangnya\\\": 5, \\\"awasilah\\\": 1, \\\"kubawakan\\\": 1, \\\"sebotol\\\": 2, \\\"brendi\\\": 1, \\\"dengarkanlah\\\": 1, \\\"senja\\\": 1, \\\"jepang\\\": 176, \\\"sekretaris\\\": 51, \\\"pisaumu\\\": 2, \\\"kugantungkan\\\": 1, \\\"gambarmu\\\": 1, \\\"yah\\\": 2, \\\"saudaraku\\\": 2, \\\"badannya\\\": 3, \\\"badanku\\\": 2, \\\"lurus\\\": 3, \\\"dijahit\\\": 1, \\\"menolongnya\\\": 4, \\\"terbuat\\\": 6, \\\"kayu\\\": 11, \\\"jawab\\\": 11, \\\"pinjamkan\\\": 3, \\\"sampaikan\\\": 7, \\\"salamku\\\": 1, \\\"kepadanya\\\": 2, \\\"bekas\\\": 6, \\\"lukanya\\\": 3, \\\"rangkum\\\": 1, \\\"rangkumlah\\\": 1, \\\"idemu\\\": 1, \\\"tekan\\\": 2, \\\"tombolnya\\\": 2, \\\"egois\\\": 1, \\\"merawat\\\": 5, \\\"beritahu\\\": 9, \\\"penulisnya\\\": 1, \\\"bisnya\\\": 1, \\\"laci\\\": 2, \\\"peluangnya\\\": 2, \\\"dibanding\\\": 226, \\\"pepatah\\\": 2, \\\"familiar\\\": 1, \\\"langitnya\\\": 4, \\\"ularnya\\\": 1, \\\"berganti\\\": 2, \\\"kulit\\\": 6, \\\"badai\\\": 6, \\\"salju\\\": 10, \\\"berlanjut\\\": 27, \\\"dunia\\\": 306, \\\"airnya\\\": 3, \\\"menonton\\\": 19, \\\"akun\\\": 1, \\\"jebakan\\\": 5, \\\"tentunya\\\": 18, \\\"ketika\\\": 94, \\\"bercukur\\\": 1, \\\"membantah\\\": 1, \\\"keju\\\": 2, \\\"memanen\\\": 1, \\\"kentang\\\": 2, \\\"kentangnya\\\": 2, \\\"perkerjaan\\\": 1, \\\"permasalahan\\\": 14, \\\"kepadaku\\\": 5, \\\"niat\\\": 5, \\\"bersembunyi\\\": 4, \\\"henti\\\": 1, \\\"hentinya\\\": 1, \\\"tersangka\\\": 2, \\\"bulan\\\": 296, \\\"merapikan\\\": 1, \\\"jutawan\\\": 3, \\\"berotot\\\": 1, \\\"atap\\\": 4, \\\"goreng\\\": 12, \\\"menambahkan\\\": 64, \\\"tehnya\\\": 1, \\\"jas\\\": 3, \\\"ahlinya\\\": 2, \\\"menandatangani\\\": 34, \\\"dokumennya\\\": 2, \\\"betah\\\": 1, \\\"berpikiran\\\": 2, \\\"pilot\\\": 3, \\\"lahir\\\": 7, \\\"pesawat\\\": 34, \\\"karena\\\": 612, \\\"tertembak\\\": 1, \\\"terbunuh\\\": 4, \\\"ditembak\\\": 2, \\\"dibunuh\\\": 4, \\\"mengantuk\\\": 3, \\\"pilihan\\\": 12, \\\"mengenalimu\\\": 1, \\\"jaket\\\": 1, \\\"hidupnya\\\": 6, \\\"kecilkan\\\": 5, \\\"apinya\\\": 9, \\\"rapat\\\": 111, \\\"hikmah\\\": 2, \\\"tergesa\\\": 3, \\\"gesa\\\": 3, \\\"menolong\\\": 6, \\\"datangnya\\\": 5, \\\"menyia\\\": 3, \\\"nyiakan\\\": 2, \\\"minyak\\\": 322, \\\"berjuang\\\": 3, \\\"akhir\\\": 301, \\\"memperbarui\\\": 3, \\\"situsnya\\\": 2, \\\"mengkhawatirkanmu\\\": 3, \\\"loe\\\": 1, \\\"ngeliatin\\\": 1, \\\"apaan\\\": 1, \\\"membicarakan\\\": 13, \\\"enaknya\\\": 1, \\\"darimana\\\": 5, \\\"fokus\\\": 21, \\\"tergantung\\\": 29, \\\"tujuanmu\\\": 2, \\\"menaiki\\\": 4, \\\"l\\\": 7, \\\"timnya\\\": 2, \\\"memberitahumu\\\": 9, \\\"menyuruhmu\\\": 2, \\\"memberitahunya\\\": 4, \\\"memperoleh\\\": 47, \\\"menatapku\\\": 1, \\\"bekerjalah\\\": 1, \\\"sekuat\\\": 1, \\\"berdansa\\\": 4, \\\"tulis\\\": 5, \\\"alamatmu\\\": 1, \\\"pelanggan\\\": 26, \\\"menyimpan\\\": 4, \\\"kembaliannya\\\": 1, \\\"panik\\\": 5, \\\"ajar\\\": 2, \\\"memberitahukannya\\\": 2, \\\"menjatuhkan\\\": 4, \\\"penamu\\\": 1, \\\"gaunmu\\\": 1, \\\"istrimu\\\": 4, \\\"segelas\\\": 3, \\\"truk\\\": 1, \\\"hitung\\\": 7, \\\"kembalianmu\\\": 1, \\\"bertugas\\\": 3, \\\"anggota\\\": 39, \\\"komite\\\": 9, \\\"tepung\\\": 2, \\\"bola\\\": 11, \\\"kegelapan\\\": 1, \\\"kainnya\\\": 1, \\\"diagonal\\\": 1, \\\"darwin\\\": 1, \\\"mendiskusikannya\\\": 2, \\\"ringan\\\": 12, \\\"tahukah\\\": 4, \\\"mempermainkan\\\": 3, \\\"menakut\\\": 2, \\\"nakutiku\\\": 1, \\\"bukannya\\\": 9, \\\"tepungnya\\\": 1, \\\"dibuat\\\": 18, \\\"suruh\\\": 1, \\\"dimakan\\\": 7, \\\"laporan\\\": 85, \\\"kemudian\\\": 61, \\\"mengindahkan\\\": 2, \\\"nasihatku\\\": 1, \\\"berpakaian\\\": 2, \\\"melukis\\\": 2, \\\"menjadikanku\\\": 1, \\\"asistennya\\\": 1, \\\"dinikmati\\\": 7, \\\"minumannya\\\": 2, \\\"inggrisnya\\\": 2, \\\"modern\\\": 8, \\\"perasaanmu\\\": 4, \\\"sejauh\\\": 10, \\\"cuaca\\\": 12, \\\"mengeja\\\": 1, \\\"wortelnya\\\": 2, \\\"ongkos\\\": 3, \\\"polandia\\\": 1, \\\"sepasang\\\": 2, \\\"mengakhiri\\\": 4, \\\"penderitaanmu\\\": 1, \\\"menyembunyikan\\\": 9, \\\"perasaanku\\\": 1, \\\"tanpa\\\": 59, \\\"tanpanya\\\": 2, \\\"menerima\\\": 40, \\\"berniat\\\": 10, \\\"meskipun\\\": 45, \\\"kesemuanya\\\": 3, \\\"mencintainya\\\": 3, \\\"menurutku\\\": 5, \\\"alasan\\\": 24, \\\"terserang\\\": 2, \\\"strok\\\": 1, \\\"keramas\\\": 1, \\\"kuharap\\\": 4, \\\"menungguku\\\": 1, \\\"menyiapkan\\\": 19, \\\"perangkap\\\": 1, \\\"kemeja\\\": 1, \\\"ungu\\\": 1, \\\"bioskop\\\": 8, \\\"berjumpa\\\": 1, \\\"lamaku\\\": 3, \\\"mendebarkan\\\": 1, \\\"menyapu\\\": 2, \\\"debuk\\\": 1, \\\"dibaca\\\": 6, \\\"sejati\\\": 4, \\\"usia\\\": 19, \\\"16\\\": 75, \\\"mei\\\": 106, \\\"membantunya\\\": 2, \\\"balik\\\": 4, \\\"membuatkanmu\\\": 2, \\\"memberimu\\\": 7, \\\"terbujuk\\\": 1, \\\"sepak\\\": 7, \\\"mengecewakanmu\\\": 3, \\\"menghemat\\\": 7, \\\"mengaturnya\\\": 1, \\\"paris\\\": 4, \\\"mengingatkanku\\\": 3, \\\"ternyata\\\": 21, \\\"negara\\\": 545, \\\"sepulang\\\": 2, \\\"semoga\\\": 5, \\\"hatilah\\\": 2, \\\"longsoran\\\": 1, \\\"menenun\\\": 1, \\\"karpet\\\": 1, \\\"pacarku\\\": 4, \\\"hamburger\\\": 1, \\\"mematikan\\\": 10, \\\"rem\\\": 2, \\\"diservis\\\": 1, \\\"keluargaku\\\": 4, \\\"keluarga\\\": 16, \\\"ambilkan\\\": 9, \\\"garamnya\\\": 2, \\\"kenakan\\\": 4, \\\"bercerai\\\": 1, \\\"suaminya\\\": 4, \\\"tulang\\\": 2, \\\"dibalut\\\": 1, \\\"hitam\\\": 8, \\\"sedikitpun\\\": 2, \\\"loncati\\\": 1, \\\"bab\\\": 3, \\\"mencuri\\\": 7, \\\"milikku\\\": 7, \\\"keputusanmu\\\": 1, \\\"ku\\\": 11, \\\"tes\\\": 6, \\\"darahnya\\\": 1, \\\"debatnya\\\": 1, \\\"percobaannya\\\": 2, \\\"polisi\\\": 11, \\\"mengejarmu\\\": 1, \\\"dijadwalkan\\\": 9, \\\"dibayar\\\": 9, \\\"per\\\": 701, \\\"usianya\\\": 5, \\\"berisi\\\": 1, \\\"bendera\\\": 3, \\\"penggunaan\\\": 15, \\\"menanak\\\": 1, \\\"mail\\\": 2, \\\"terasa\\\": 12, \\\"ketat\\\": 18, \\\"pemilihan\\\": 7, \\\"keset\\\": 1, \\\"enggan\\\": 5, \\\"meninggal\\\": 22, \\\"wajar\\\": 12, \\\"tangga\\\": 34, \\\"memberikan\\\": 186, \\\"ginjalnya\\\": 1, \\\"penjahat\\\": 1, \\\"terhukum\\\": 1, \\\"kemauannya\\\": 1, \\\"mengenal\\\": 14, \\\"suami\\\": 1, \\\"menunjuk\\\": 22, \\\"berpura\\\": 3, \\\"pura\\\": 7, \\\"meraih\\\": 12, \\\"tongkatnya\\\": 1, \\\"jenius\\\": 1, \\\"kasmaran\\\": 1, \\\"melindungi\\\": 7, \\\"keran\\\": 1, \\\"cucu\\\": 2, \\\"cemas\\\": 2, \\\"dieksekusi\\\": 1, \\\"pertolongan\\\": 1, \\\"mengimpor\\\": 4, \\\"india\\\": 27, \\\"dana\\\": 295, \\\"san\\\": 1, \\\"fransisco\\\": 1, \\\"menertawakan\\\": 1, \\\"ngemil\\\": 1, \\\"kepanjangan\\\": 2, \\\"ussr\\\": 1, \\\"pertunjukannya\\\": 1, \\\"lapor\\\": 5, \\\"pertamamu\\\": 2, \\\"tiket\\\": 7, \\\"mempercayaiku\\\": 4, \\\"memberikanku\\\": 3, \\\"mengangkat\\\": 16, \\\"berkenan\\\": 2, \\\"contoh\\\": 6, \\\"dasimu\\\": 1, \\\"pistol\\\": 3, \\\"senapan\\\": 2, \\\"tikus\\\": 3, \\\"melintasi\\\": 2, \\\"angin\\\": 5, \\\"kencang\\\": 2, \\\"berhembus\\\": 3, \\\"izinkan\\\": 2, \\\"berbuat\\\": 9, \\\"menembakku\\\": 1, \\\"harimu\\\": 1, \\\"terkecuali\\\": 1, \\\"melihatku\\\": 4, \\\"budaya\\\": 7, \\\"menghancurkan\\\": 2, \\\"ambulans\\\": 1, \\\"takdir\\\": 3, \\\"alamatnya\\\": 1, \\\"alergi\\\": 5, \\\"menjual\\\": 41, \\\"mineral\\\": 7, \\\"memahami\\\": 24, \\\"maksudku\\\": 1, \\\"berolahraga\\\": 2, \\\"rutin\\\": 3, \\\"perlakukan\\\": 1, \\\"kurangi\\\": 1, \\\"tidurlah\\\": 2, \\\"tiap\\\": 13, \\\"lokernya\\\": 2, \\\"masing\\\": 130, \\\"menaruh\\\": 8, \\\"hormat\\\": 1, \\\"mencicipi\\\": 1, \\\"makanannya\\\": 3, \\\"kebohongannya\\\": 1, \\\"seratus\\\": 5, \\\"pulanglah\\\": 1, \\\"mengakui\\\": 21, \\\"kesalahannya\\\": 1, \\\"memecahkan\\\": 8, \\\"rekor\\\": 5, \\\"mempekerjakan\\\": 5, \\\"mentega\\\": 2, \\\"istrinya\\\": 5, \\\"kedinginan\\\": 1, \\\"memintanya\\\": 5, \\\"kepalanya\\\": 6, \\\"hobinya\\\": 1, \\\"binaraga\\\": 1, \\\"banknya\\\": 6, \\\"pendapat\\\": 10, \\\"hot\\\": 1, \\\"dog\\\": 1, \\\"sport\\\": 1, \\\"menekuk\\\": 1, \\\"sebelum\\\": 77, \\\"lengan\\\": 4, \\\"nyiakannya\\\": 1, \\\"tetangga\\\": 9, \\\"tetanggaku\\\": 1, \\\"mengira\\\": 8, \\\"mengerjakan\\\": 12, \\\"esaiku\\\": 1, \\\"bernama\\\": 9, \\\"cookie\\\": 1, \\\"sarapan\\\": 8, \\\"diajak\\\": 4, \\\"mebel\\\": 1, \\\"mataku\\\": 2, \\\"ujianku\\\": 1, \\\"memperalat\\\": 1, \\\"berharap\\\": 36, \\\"problem\\\": 2, \\\"perusahaan\\\": 469, \\\"tokyo\\\": 36, \\\"museum\\\": 7, \\\"catatanku\\\": 1, \\\"kerumah\\\": 1, \\\"kutunggu\\\": 3, \\\"halte\\\": 3, \\\"gempa\\\": 7, \\\"bepergian\\\": 3, \\\"main\\\": 5, \\\"bersikap\\\": 5, \\\"toleran\\\": 1, \\\"pesawatku\\\": 1, \\\"eropa\\\": 34, \\\"digunakan\\\": 52, \\\"konteks\\\": 6, \\\"meninggalkannya\\\": 3, \\\"tersentuh\\\": 3, \\\"bagiku\\\": 7, \\\"jagalah\\\": 2, \\\"kebersihan\\\": 1, \\\"kelasmu\\\": 1, \\\"mengucapkan\\\": 7, \\\"3\\\": 309, \\\"berteduh\\\": 1, \\\"stasiun\\\": 36, \\\"jadwal\\\": 7, \\\"keberangkatan\\\": 1, \\\"kupon\\\": 11, \\\"apartemen\\\": 4, \\\"dekat\\\": 30, \\\"baterai\\\": 1, \\\"kampung\\\": 2, \\\"semesta\\\": 1, \\\"misteri\\\": 3, \\\"penjaga\\\": 3, \\\"favoritku\\\": 3, \\\"angka\\\": 245, \\\"angkanya\\\": 4, \\\"menteganya\\\": 2, \\\"matikan\\\": 4, \\\"bacalah\\\": 1, \\\"kegiatan\\\": 72, \\\"kandungannya\\\": 1, \\\"kerasmu\\\": 2, \\\"terkemuka\\\": 5, \\\"cocok\\\": 8, \\\"kejadian\\\": 8, \\\"penyakitnya\\\": 2, \\\"sembuh\\\": 2, \\\"kedalaman\\\": 3, \\\"kolam\\\": 7, \\\"meter\\\": 4, \\\"empat\\\": 50, \\\"komentar\\\": 2, \\\"resiko\\\": 31, \\\"kesehatan\\\": 34, \\\"ruang\\\": 29, \\\"ragu\\\": 11, \\\"bomnya\\\": 1, \\\"proposalku\\\": 1, \\\"medali\\\": 1, \\\"perak\\\": 3, \\\"antusias\\\": 2, \\\"perempuanku\\\": 3, \\\"luas\\\": 35, \\\"perangai\\\": 1, \\\"menumbuhkan\\\": 1, \\\"kumis\\\": 1, \\\"melindungiku\\\": 1, \\\"terganggu\\\": 6, \\\"mental\\\": 2, \\\"diatas\\\": 14, \\\"belas\\\": 11, \\\"sekaya\\\": 1, \\\"difoto\\\": 1, \\\"sains\\\": 2, \\\"fiksi\\\": 4, \\\"antik\\\": 2, \\\"berpartisipasi\\\": 4, \\\"balapan\\\": 1, \\\"menipu\\\": 3, \\\"ketujuh\\\": 2, \\\"paruh\\\": 7, \\\"mengelap\\\": 1, \\\"lampu\\\": 11, \\\"negri\\\": 1, \\\"musim\\\": 36, \\\"berbincang\\\": 3, \\\"furnitur\\\": 1, \\\"melancarkan\\\": 1, \\\"serangan\\\": 2, \\\"antara\\\": 194, \\\"pepohonan\\\": 1, \\\"terperangkap\\\": 1, 